Repository: uclouvain/osis-admission
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: Some fields related to the bank account number in IBAN format are missing in the 'Additional information > Accounting' tab.
fr_be: Des champs relatifs au numéro de compte bancaire au format IBAN ne sont pas complétés dans l'onglet 'Informations complémentaires > Comptabilité'.

source: Some fields related to the bank account number in IBAN format are missing.
fr_be: Des champs relatifs au numéro de compte bancaire au format IBAN ne sont pas complétés.

source: Some information about the Belgian diploma of the secondary studies are missing.
fr_be: Des informations relatives au diplôme belge d'études secondaires sont manquantes.

source: Some information about the alternative to the secondary studies are missing.
fr_be: Des informations relatives à l'alternative aux études secondaires sont manquantes.

source: Some information about the foreign diploma of the secondary studies are missing.
fr_be: Des informations relatives au diplôme étranger d'études secondaires sont manquantes.

source: Speaking ability
fr_be: Parler

source: Specific aspects
fr_be: Spécificités

source: Specific profile
fr_be: Profil particulier

# admission
source: Specific profile
fr_be: Profil particulier

source: Specific question
fr_be: Question spécifique

source: Specific questions
fr_be: Questions spécifiques

source: Specificities
fr_be: Spécificités

source: Specified
fr_be: Renseigné·e

source: Specify employer and function
fr_be: Indiquer l'employeur et votre fonction

source: Specify the reason for requesting
fr_be: Spécifier la raison de la réclamation

source: Sport affiliation
fr_be: Affiliation sportive

source: Start
fr_be: Début

source: Start date
fr_be: Date de début

source: Start date of the academic year of the admission
fr_be: Date de début de l'année académique de la proposition

source: State
fr_be: État

source: Status
fr_be: Statut

source: Status changes
fr_be: Changements de statut

source: Status of the doctoral training
fr_be: État d’avancement de la formation doctorale

source: Status:
fr_be: État :

source: Street
fr_be: Rue

source: Student report
fr_be: Fiche de l'étudiant

source: Student signature for agreement
fr_be: Signature de l’étudiant·e pour accord

source: Student visa D
fr_be: Visa d'études D

source: Study language
fr_be: Langue des études

source: Subject
fr_be: Sujet

source: Submission date
fr_be: Date de soumission

# doctorate-header-list
source: Submission date
fr_be: Date soumission

source: Submission date:
fr_be: Date de soumission :

source: Submit my decision
fr_be: Soumettre ma décision

# admission
source: Submitted
fr_be: Soumis pour publication

# dashboard-indicator admission
source: Submitted dossiers
fr_be: Dossiers soumis

# dashboard-indicator pre-admission
source: Submitted dossiers
fr_be: Dossiers soumis

source: Submitted from
fr_be: Soumise à partir du

source: Submitted profile
fr_be: Profil soumis

source: Submitted until
fr_be: Soumise jusqu'au

source: Subsidiary protection status is granted to a foreign national who cannot be considered a refugee but with respect to whom there are serious grounds for believing that, if returned to his or her country of origin, he or she would face a genuine risk of suffering serious harm
fr_be: Le statut de protection subsidiaire est accordé à l'étranger qui ne peut être considéré comme un réfugié mais à l'égard duquel il y a de sérieux motifs de croire que, s'il était renvoyé dans son pays d'origine, il encourrait un risque réel de subir les atteintes graves

source: Sufficient
fr_be: Suffisant

source: Supervision committee modification by candidate
fr_be: Modification du comité d’accompagnement par le candidat

source: Supervision group not found.
fr_be: Groupe de supervision non trouvé.

source: Supervisor
fr_be: Promoteur

# gender
source: Supervisor
fr_be: Promoteur·trice

source: Supervisor not found.
fr_be: Promoteur non trouvé.

source: Supervisory panel
fr_be: Comité d'accompagnement

source: Supervisory panel proposition
fr_be: Proposition de comité d'accompagnement

source: Supervisory panel report of the confirmation paper
fr_be: Procès-verbal de l'épreuve de confirmation

source: Support committee to be completed
fr_be: Comité d'accompagnement à compléter

source: Support committee waiting for signature
fr_be: En attente de signature du comité d’accompagnement

source: Supporting documents
fr_be: Justificatifs

source: Surname
fr_be: Nom

source: System
fr_be: Système

source: System of education
fr_be: Système d'études

source: TFF label
fr_be: Intitulé du TFF

source: TO_BE_COMPLETED
fr_be: À compléter

source: TO_BE_DETERMINED
fr_be: À déterminer

source: TO_BE_VALIDATED
fr_be: Pour validation

source: TO_BE_VERIFIED
fr_be: Pour vérification

source: Tab
fr_be: Onglet

source: Taken in charge
fr_be: Pris en charge

source: Takes into account the language of secondary and higher education. Studies in Belgium are considered as both French and English studies.
fr_be: Prend en considération la langue des études secondaires et des études supérieures. Des études en Belgique sont considérées comme des études en français et en anglais.

source: Takes into account the nationality of higher education diplomas. 'Not Belgian' means that the candidate hasn't got any Belgian diploma but has a foreign diploma. Similarly, 'Not UE' means that the candidate hasn't got any UE diploma but has a non-UE diploma.
fr_be: Prend en considération la nationalité des diplômes du supérieur. 'Non-Belge' signifie que le candidat n'a pas de diplôme belge mais au-moins un diplôme étranger. De la même manière, 'Non-UE' signifie que le candidat n'a pas de diplôme de l'UE mais au-moins un diplôme hors UE.

source: Teaching campus of the training
fr_be: Campus d'enseignement de la formation

source: Teaching degree and CAPAES
fr_be: Agrégation et CAPAES

# admission
source: Telephone (mobile)
fr_be: Téléphone (GSM/mobile)

source: Temporary protection is granted for a period of one year, which can be extended. This protection is granted in the event of a mass influx of refugees.
fr_be: La protection temporaire est accordée pour une période d'un an, prolongeable. Cette protection est accordée dans le cadre d’arrivée massives de réfugiés.

source: Text
fr_be: Texte

source: Text size
fr_be: Taille du texte

source: The "doctoral training" must be completed before submitting the defense preparation and the jury proposition.
fr_be: La formation doctorale doit être complétée avant de soumettre les modalités de défense et la proposition de jury

source: The 'Approved' status requires the last 5 years to be justified in the previous experience.
fr_be: Le passage à l'état 'Autorisée' nécessite que les 5 dernières années soient justifiées dans le parcours antérieur.

source: The 'Dispensation granted' status is reserved to enrolment application with financability dispensation status set to 'Faculty dispensation granted'.
fr_be: Le passage à l'état 'Dérogation accordée' est réservé aux demandes de type inscription dont la situation de dérogation à la finançabilité est 'accord de dérogation facultaire'.

source: The 'Dispensation needed' status is reserved to enrolment application.
fr_be: Le passage à l'état 'Dérogation accordée' est réservé aux demandes de type inscription.

source: The <strong>additional training</strong> has been completed: yes / no.
fr_be: La <strong>formation complémentaire</strong> a été réalisée : oui / non.

source: The BIC/SWIFT code consists of 8 or 11 characters, which correspond to:<ul><li>bank code (four letters)</li><li>country code (two letters)</li><li>location code (two letters or numbers)</li><li>branch code (optional, three letters or numbers)</li></ul>
fr_be: Le code BIC/SWIFT est constitué de 8 ou 11 caractères, qui correspondent au :<ul><li>code de la banque (quatre lettres)</li><li>code du pays (deux lettres)</li><li>code emplacement (deux lettres ou chiffres)</li><li>code branche (optionnel, trois lettres ou chiffres)</li></ul>

source: The Belgian national register number (or NISS, Social Security Identification Number) is a number composed of 11 digits, the first 6 of which refer to the date of birth of the concerned person. This number is assigned to every person living in Belgium when they register with the municipality (or other official body). It can be found on the Belgian identity card or on the residence permit.
fr_be: Le numéro de registre national belge (ou NISS, Numéro d’Identification à la Sécurité Sociale) est un numéro composé de 11 chiffres dont les 6 premiers font référence à la date de naissance de la personne concernée. Ce numéro est attribué à toute personne vivant en Belgique, lors de l’inscription à la commune (ou autre organisme officiel). On le retrouve notamment sur la carte d’identité belge ou sur le titre de séjour.

source: The Belgian national register number must consist of 11 digits.
fr_be: Le numéro de registre national belge doit être composé de 11 chiffres.

source: The CA is not currently to be completed
fr_be: Le comité d’accompagnement n'est pas en attente de complétion

source: The CA members
fr_be: Les membres du comité d’accompagnement

source: The CV does not yet contain any academic course.
fr_be: Le CV ne contient pas encore de formation académique.

source: The CV does not yet contain any non-academic activity.
fr_be: Le CV ne contient pas encore d'activité non-académique.

source: The IBAN account number is valid
fr_be: Le numéro de compte IBAN est valide

source: The IBAN contains up to 34 alphanumeric characters, which correspond to:<ul><li>country code (two letters)</li><li>verification key (two digits)</li><li>the Basic Bank Account Number (BBAN) (up to 30 alphanumeric characters)</li></ul>
fr_be: L'IBAN contient jusqu'à 34 caractères alphanumériques, qui correspondent :<ul><li>au code du pays (deux lettres)</li><li>à la clé de vérification (deux chiffres)</li><li>au Basic Bank Account Number (BBAN) (jusqu'à 30 caractères alphanumériques)</li></ul>

source: The NOMA must contain 8 digits.
fr_be: Le NOMA doit contenir exactement 8 chiffres.

source: The Previous experience must be in the "Sufficient" status in order to do this action.
fr_be: Le parcours antérieur doit être à l'état "Suffisant" pour pouvoir effectuer cette action.

source: The Previous experience must not be in the "Sufficient" status in order to do this action.
fr_be: Le parcours antérieur ne doit pas être à l'état "Suffisant" pour pouvoir effectuer cette action.

source: The SIC decision mail was sent to the candidate the %(date)s by %(author)s.
fr_be: Le mail de la décision SIC a été envoyé au candidat le %(date)s par %(author)s.

source: The University tuition fee is EUR 0.0.
fr_be: Les droits d'inscription à l'Université s'élèvent à 0.0 EUR.

source: The admission must not follow a pre-admission
fr_be: L'admission ne doit pas suivre une pré-admission

source: The applicant is registered in the year %(year)s. Click <a class='bold-text underline-text' href='%(full_training_choice_url)s'>here</a> to change the academic year.
fr_be: Le candidat est inscrit dans l’année %(year)s. Cliquez-<a class='bold-text underline-text' href='%(full_training_choice_url)s'>ici</a> pour modifier l’année académique.

source: The application can only be validated if it was previously approved.
fr_be: La demande ne peut être validée que si elle a préalablement été acceptée.

source: The application has been validated.
fr_be: La demande a été validée.

source: The application is in IUFC
fr_be: La demande est actuellement en IUFC

source: The application is in faculty
fr_be: La demande est actuellement en faculté

source: The authorization can not be done while there is one or more documents to be requested immediately.
fr_be: L’autorisation ne peut avoir lieu tant qu’un ou plusieurs documents sont à réclamer immédiatement.

source: The cancel mail has been sent to the candidate the %(date)s by %(sender)s.
fr_be: Le mail d'annulation a été envoyé au candidat le %(date)s par %(sender)s.

source: The candidate has a scholarship
fr_be: Le candidat est boursier

source: The candidate has already applied for this course for this academic year.
fr_be: Le ou la candidat·e a déjà postulé pour cette formation cette année académique.

source: The candidate is doing a mobility
fr_be: Le candidat effectue une mobilité

source: The candidate must provide a student visa
fr_be: Le candidat doit fournir un visa d'études

source: The candidate must report to SIC
fr_be: Le candidat doit se présenter en SIC

source: The checklist tab is not valid for this admission context.
fr_be: Cet onglet de checklist n'est pas valide pour ce contexte d'admission.

source: The closing of the application has important consequences (canceling the requested documents, status reset, etc). Do you confirm the closing?
fr_be: La clôture du dossier a des conséquences importantes (annulation des documents demandés, réinitialisation des états, etc). Confirmez-vous la clôture ?

source: The committee also validates the activities carried out as part of your doctoral training, which now total %(nb_credits)s ECTS.
fr_be: La commission valide également les activités réalisées dans le cadre de votre programme de formation doctorale et qui totalisent à ce jour %(nb_credits)s ECTS.

# female gender
source: The committee requests the candidate to <strong>retake</strong> the paper <u>before</u>:
fr_be: Le comité demande à la candidate de présenter une <strong>nouvelle épreuve</strong> <u>avant</u> le :

# male gender
source: The committee requests the candidate to <strong>retake</strong> the paper <u>before</u>:
fr_be: Le comité demande au candidat de présenter une <strong>nouvelle épreuve</strong> <u>avant</u> le :

source: The completed documents are different from the ones that are requested.
fr_be: Les documents complétés sont différents de ceux qui sont réclamés.

source: The configuration is not valid for a document field:
fr_be: La configuration n'est pas valide pour un champ document :

source: The configuration is not valid for a document:
fr_be: La configuration n'est pas valide pour un document :

source: The configuration is not valid for a message:
fr_be: La configuration n'est pas valide pour un message :

source: The configuration is not valid for a text:
fr_be: La configuration n'est pas valide pour un texte :

source: The contact address I provided
fr_be: L'adresse de correspondance que j'ai fournie

source: The css class must be a string.
fr_be: La classe css doit être une chaîne de caractères.

source: The current training is attached to this document.
fr_be: La formation réalisée à ce jour se trouve en annexe à ce procès-verbal.

source: The decision of the signing actor
fr_be: La décision du signataire

source: The deny mail has been sent to the candidate the %(date)s by %(sender)s.
fr_be: Le mail de refus a été envoyé au candidat le %(date)s par %(sender)s.

# female gender
source: The doctoral student
fr_be: La doctorante

# male gender
source: The doctoral student
fr_be: Le doctorant

source: The document has been deleted
fr_be: Le document a été supprimé

source: The document has been designated as to be requested
fr_be: Le document a été désigné comme étant à réclamer

source: The document has been replaced
fr_be: Le document a été remplacé

source: The document has been uploaded
fr_be: Le document a été téléversé

source: The document is no longer designated as to be requested
fr_be: Le document n'est plus désigné comme étant à réclamer

source: The document must be related to the specified checklist tab
fr_be: Le document doit être associé à l'onglet de checklist spécifié

source: The documents have been requested to the candidate
fr_be: Les documents ont été réclamés au candidat

source: The documents request have been cancelled
fr_be: La réclamation des documents a été annulée

source: The dossier has been confirmed as:
fr_be: La demande a été confirmée sous le nom :

source: The dossier has been confirmed with the following contact address:
fr_be: La demande a été confirmée avec pour adresse de contact :

source: The dossier is currently in CDD
fr_be: Le dossier est actuellement en CDD

source: The dossier is currently in SIC
fr_be: Le dossier est actuellement en SIC

source: The dossier is currently in faculty
fr_be: Le dossier est actuellement en faculté

source: The e-mail for the CDD decision has been sent on %(sent_at)s by %(sender)s.
fr_be: Le mail de la décision CDD a été envoyé au candidat le %(sent_at)s par %(sender)s.

source: The educational experience '%(education_name)s' is not completed.
fr_be: L'expérience académique '%(education_name)s' est incomplète.

source: The educational experiences that have been valuated from this admission.
fr_be: Les expériences académiques qui ont été valorisées via cette admission.

source: The element has not been found.
fr_be: L'élément n'a pas été trouvé

source: The experience has been valuated.
fr_be: L'expérience a été valorisée.

source: The experiences that have been valuated from this admission.
fr_be: Les expériences qui ont été valorisées via cette admission.

source: The export has failed
fr_be: L'export a échoué

source: The fac approval mail has been sent to the candidate the %(date)s by %(sender)s.
fr_be: Le mail de la décision fac a été envoyé au candidat le %(date)s par %(sender)s.

source: The first name of the candidate
fr_be: Le prénom du candidat

source: The first name of the recipient
fr_be: Le prénom du destinataire

source: The first name of the signing actor
fr_be: Le prénom du signataire

source: The following admission has been updated: {}.
fr_be: La proposition suivante a été mise à jour : {}.

source: The following admission has not been updated: {}.
fr_be: La proposition suivante n'a pas été mise à jour : {}.

source: The following period must be justified in the curriculum:
fr_be: La période suivante doit impérativement être justifiée :

source: The format of the documents to be uploaded below may vary from one CDD to another. Find out more on your CDD's website or from your doctoral manager.
fr_be: Le format des documents à téléverser ci-dessous peut varier d'une commission doctorale de domaine (CDD) à l'autre. Informez-vous sur le site web de votre CDD ou auprès de votre gestionnaire de doctorat.

source: The global status of the application must be one of the following in order to realize this action:
fr_be: Le statut global de la demande doit être l'un des suivants pour pouvoir réaliser cette action :

source: The global status of the application must be one of the following in order to submit the dossier to the CDD: %(statuses)s.
fr_be: Le statut global de la demande doit être l'un des suivants pour pouvoir envoyer le dossier à la CDD : %(statuses)s.

source: The global status of the application must be one of the following in order to submit the dossier to the SIC: %(statuses)s.
fr_be: Le statut global de la demande doit être l'un des suivants pour pouvoir envoyer le dossier en SIC : %(statuses)s.

source: The global status of the application must be one of the following in order to submit the dossier to the faculty: %(statuses)s.
fr_be: Le statut global de la demande doit être l'un des suivants pour pouvoir envoyer le dossier en faculté : %(statuses)s.

source: The information about the scholarships must be specified in the 'Course choice' tab.
fr_be: Les informations concernant les bourses doivent être spécifiées dans l'onglet 'Choix de formation'.

source: The inscription type admission was authorised the %(date)s by %(author)s.
fr_be: La demande de type inscription a été autorisée le %(date)s par %(author)s.

source: The internal experiences chosen as access titles of this admission.
fr_be: Les expériences internes choisies comme titres d'accès pour cette admission.

source: The last name of the candidate
fr_be: Le nom du candidat

source: The last name of the recipient
fr_be: Le nom du destinataire

source: The last name of the signing actor
fr_be: Le nom du signataire

source: The limited training you are enrolling into is not opened yet.
fr_be: La formation contingentée à laquelle vous vous inscrivez n'est pas encore ouverte.

source: The maximum number of documents must be a positive number.
fr_be: Le nombre maximum de documents doit être un nombre positif.

source: The member is not external.
fr_be: Le membre n'est pas externe.

source: The mimetypes must be a list with at least one mimetype.
fr_be: Les types MIME doivent être spécifiés avec une liste contenant au-moins un type MIME.

source: The number of acquired <strong>doctoral</strong> credits amounts to %(credits_nb)s credits.
fr_be: Le nombre de crédits acquis de <strong>formation doctorale</strong> s'élève à %(credits_nb)s crédits.

source: The official enrolment authorisation signed by you.
fr_be: La présente autorisation signée pour accord dans le cadre ci-dessous.

source: The on hold mail has been sent to the candidate the %(date)s by %(sender)s.
fr_be: Le mail de mise en attente a été envoyé au candidat le %(date)s par %(sender)s.

source: The option {index} must have an identifier and a translation for each required language.
fr_be: L'option {index} doit avoir un identifiant et une traduction pour chaque langue requise.

source: The payment has already been made.
fr_be: Le paiement a déjà été réalisé.

source: The payment has not been made.
fr_be: Le paiement n'a pas a été réalisé.

source: The person concerned
fr_be: La personne concernée

source: The person is in quarantine.
fr_be: La personne est en quarantaine.

source: The person whose the secondary studies have been valuated by this admission
fr_be: La personne dont les études secondaires ont été valorisées par cette admission

source: The professional experiences that have been valuated from this admission.
fr_be: Les expériences professionnelles qui ont été valorisées via cette admission.

source: The programme is already full
fr_be: Le programme est d'ores et déjà complet

source: The proposition has already been confirmed or is cancelled
fr_be: La proposition a déjà été confirmée ou est annulée

source: The proposition must be a late enrollment with a defined access condition.
fr_be: La proposition doit être une inscription tardive avec une condition d'accès définie.

source: The proposition must be an admission to realize this action.
fr_be: La proposition doit être une admission pour réaliser cette action.

source: The proposition must be an admission.
fr_be: La proposition doit être une admission.

source: The proposition must be an enrollment.
fr_be: La proposition doit être une inscription.

source: The proposition must be concerned by the payment.
fr_be: La proposition doit être concernée par le paiement.

source: The proposition must be in draft form to realize this action.
fr_be: La proposition doit être en brouillon pour réaliser cette action.

source: The proposition must be in the 'Support committee waiting for signature' status.
fr_be: La proposition doit être en attente de signature par le comité d’accompagnement pour réaliser cette action.

source: The proposition must be in the 'draft' or 'processed by fac' status.
fr_be: La proposition doit être en brouillon ou en traitement par fac pour réaliser cette action.

source: The proposition must be in the 'draft', 'Support committee to be completed' or 'processed by fac' status.
fr_be: La proposition doit être en brouillon, en attente de signature par le comité d’accompagnement ou en traitement par fac pour réaliser cette action.

source: The proposition must be in the 'waiting for signature' status.
fr_be: La proposition doit être en attente de signature pour réaliser cette action.

source: The proposition must be managed by FAC to realized this action.
fr_be: La proposition doit être gérée par FAC pour réaliser cette action.
