Repository: uclouvain/osis-admission
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: Mail sent to the applicant following approval or rejection by a member of the supervisory group
fr_be: E-mail envoyé au candidat suite à l'approbation ou au refus d'un membre du groupe de supervision

source: Mail sent to the candidate on %(date)s by %(sender)s.
fr_be: Mail envoyé au/à la candidat·e le %(date)s par %(sender)s.

source: Mail sent to the candidate to confirm supervision group signature requests are sent
fr_be: E-mail envoyé au candidat pour confirmer l'envoi des demandes de signature

source: Mail sent to the candidate to confirm that his application for continuing education has been taken into account by UCLouvain
fr_be: E-mail envoyé au candidat pour lui confirmer que sa demande d'admission en formation continue est prise en compte par l'UCLouvain

source: Mail sent to the candidate to confirm that his application for general education has been taken into account by UCLouvain
fr_be: E-mail envoyé au candidat pour lui confirmer que sa demande d'admission en formation générale est prise en compte par l'UCLouvain

source: Mail sent to the candidate to confirm that his application has been taken into account by UCLouvain
fr_be: E-mail envoyé au candidat pour lui confirmer la bonne prise en compte de sa demande par l'UCLouvain

source: Mail sent to the candidate to inform him that all requested documents have been received for continuing education
fr_be: E-mail envoyé au candidat pour l'informer que tous les documents réclamés ont été reçus pour sa demande en formation continue

source: Mail sent to the candidate to inform him that all requested documents have been received for doctorate education
fr_be: E-mail envoyé au candidat pour l'informer que tous les documents réclamés ont été reçus pour sa demande en formation doctorale

source: Mail sent to the candidate to inform him that all requested documents have been received for general education
fr_be: E-mail envoyé au candidat pour l'informer que tous les documents réclamés ont été reçus pour sa demande en formation générale

source: Mail sent to the candidate to inform him that some FAC documents are missing or invalid in his application for continuing education
fr_be: E-mail envoyé au candidat pour l'informer que des documents FAC sont manquants ou invalides dans sa demande en formation continue

source: Mail sent to the candidate to inform him that some FAC documents are missing or invalid in his application for doctorate education
fr_be: E-mail envoyé au candidat pour l'informer que des documents FAC sont manquants ou invalides dans sa demande en doctorat

source: Mail sent to the candidate to inform him that some FAC documents are missing or invalid in his application for general education
fr_be: E-mail envoyé au candidat pour l'informer que des documents FAC sont manquants ou invalides dans sa demande en formation générale

source: Mail sent to the candidate to inform him that some SIC documents are missing or invalid in his application for doctorate education
fr_be: E-mail envoyé au candidat pour l'informer que des documents SIC sont manquants ou invalides dans sa demande en doctorat

source: Mail sent to the candidate to inform him that some SIC documents are missing or invalid in his application for general education
fr_be: E-mail envoyé au candidat pour l'informer que des documents SIC sont manquants ou invalides dans sa demande en formation générale

source: Mail sent to the candidate to inform him that some requested documents have been received and some are still missing for continuing education
fr_be: E-mail envoyé au candidat pour l'informer que certains documents réclamés ont été reçus et que d'autres sont encore manquants pour sa demande en formation continue

source: Mail sent to the candidate to inform him that some requested documents have been received and some are still missing for doctorate education
fr_be: E-mail envoyé au candidat pour l'informer que certains documents réclamés ont été reçus et que d'autres sont encore manquants pour sa demande en formation doctorale

source: Mail sent to the candidate to inform him that some requested documents have been received and some are still missing for general education
fr_be: E-mail envoyé au candidat pour l'informer que certains documents réclamés ont été reçus et que d'autres sont encore manquants pour sa demande en formation générale

source: Mail sent to the member of the supervision panel when deleted by the candidate
fr_be: E-mail envoyé au membre du groupe de supervision lors de sa suppression par le candidat

# admission gender
source: Male
fr_be: Masculin

# admission sex
source: Male
fr_be: Masculin

source: Management of the enrolment applications
fr_be: Gestion des demandes d'inscription

source: Manager follow-up
fr_be: Suivi gestionnaire

source: Mandatory fields are missing in the 'Additional information > Specific questions' tab.
fr_be: Les champs requis dans l'onglet 'Informations complémentaires > Questions spécifiques' sont manquants.

source: Mandatory fields are missing in the 'Additional information > Visa' tab.
fr_be: Les champs requis dans l'onglet 'Informations complémentaires > Visa' sont manquants.

source: Mandatory fields are missing in the 'Course choice' tab.
fr_be: Les champs requis dans l'onglet 'Choix de formation' sont manquants.

source: Mandatory fields are missing in the cotutelle.
fr_be: Les champs requis de la cotutelle sont manquants.

source: Mandatory fields are missing in the project details of the proposition.
fr_be: Les champs requis des details du projet de la proposition sont manquants.

source: Mandatory fields are missing in the specific questions of the 'Additional information > Specific questions' tab
fr_be: Les champs requis des questions spécifiques dans l'onglet 'Informations complémentaires > Questions spécifiques' sont manquants.

source: Mandatory fields are missing in the specific questions of the 'Course choice' tab
fr_be: Les champs requis des questions spécifiques dans l'onglet 'Choix de formation' sont manquants.

source: Mandatory fields are missing in the specific questions of the 'Previous Experience > Curriculum vitae' tab.
fr_be: Les champs requis des questions spécifiques dans l'onglet 'Parcours antérieur > Curriculum' sont manquants.

source: Mandatory fields are missing in the specific questions of the 'Previous experience > Secondary studies' tab
fr_be: Les champs requis des questions spécifiques dans l'onglet 'Parcours antérieur > Études secondaires' sont manquants.

source: Mandatory languages are missing (%(languages)s).
fr_be: Des langues obligatoires sont manquantes (%(languages)s).

source: Mandatory languages are missing.
fr_be: Des langues obligatoires sont manquantes.

source: Martin V comprises both the Martin V Ecole Fondamentale and the Martin V Lycee.
fr_be: L'entité Martin V regroupe l'Ecole Fondamentale et le Lycée Martin V.

source: Maximum number of documents
fr_be: Nombre maximum de documents

source: Member not found
fr_be: Membre non trouvé

source: Member of supervision group already invited.
fr_be: Membre du groupe de supervision déjà invité.

source: Member of supervision group not found.
fr_be: Membre du groupe de supervision non trouvé.

source: Member of supervision group not invited.
fr_be: Membre du groupe de supervision non invité.

source: Members
fr_be: Membres

source: Memberships
fr_be: Affiliations

source: Membre CA not found.
fr_be: Membre du comité d'accompagnement non trouvé.

source: Merge all non-empty data from digit match to merge form
fr_be: Fusionner toutes les données valides provenant de la correspondance

source: Merge all non-empty data from original to merge form
fr_be: Fusionner toutes les données valides provenant de l'original

source: Merging of each document field of a continuing proposition into one PDF
fr_be: Fusion de chaque champ document d'une proposition continue en un PDF

source: Merging of each document field of a doctorate proposition into one PDF
fr_be: Fusion de chaque champ document d'une proposition doctorale en un PDF

source: Merging of each document field of a general proposition into one PDF
fr_be: Fusion de chaque champ document d'une proposition générale en un PDF

source: Merging of each document field of the proposition into one PDF
fr_be: Fusion de chaque champ document d'une proposition en un PDF

source: Message for the candidate
fr_be: Message pour le candidat

source: Message for the faculty
fr_be: Message pour la Faculté

source: Message object
fr_be: Sujet du message

source: Message sent successfully
fr_be: Message envoyé avec succès

source: Message subject
fr_be: Sujet du message

source: Message to candidate concerning the prerequisite courses
fr_be: Communication au candidat à propos des compléments

source: Middle name
fr_be: Autres prénoms

source: Missing
fr_be: Manquants

source: Mobility months amount
fr_be: Nombre de mois de mobilité

source: Modification asked by the candidate
fr_be: Modification demandée par le candidat

source: Modification author
fr_be: Auteur modif.

source: Modification date
fr_be: Date modif.

source: Modification of the secondary studies
fr_be: Modification des études secondaires

source: Modification requested
fr_be: Modification demandée

# feminine
source: Modified
fr_be: Modifiée

source: Mollie ID
fr_be: ID Mollie

source: Most recent year of enrolment
fr_be: Dernière année d'inscription

source: Motivation for joint supervision
fr_be: Motivation de la cotutelle

source: Move the doctorate to the "%(status)s" state?
fr_be: Passer la demande dans l'état "%(status)s" ?

source: Must be a dictionary.
fr_be: Doit être un dictionnaire.

source: Must be enrolled
fr_be: Doit être inscrit

source: Must be in the process of the enrolment
fr_be: Doit être en cours inscription

source: Must not be pre-admission
fr_be: Ne doit pas être une pré-admission

source: Must pay
fr_be: Doit payer

source: My father
fr_be: Mon père

source: My father, mother, legal guardian, spouse or legal cohabitant has the nationality of a country of a European Union member state, or fulfils the conditions covered by one of the Belgian student statuses from 1 to 4 (Belgian student status 5)
fr_be: Mon père, ma mère, mon tuteur légal, conjoint ou cohabitant légal a la nationalité d’un pays d’un état membre de l’Union européenne, ou remplit les conditions visées par l’une des assimilations de 1 à 4 (assimilation 5)

source: My legal cohabitant
fr_be: Mon cohabitant légal

source: My legal domicile provided above
fr_be: L'adresse de mon domicile légal fournie précédemment

source: My legal guardian
fr_be: Mon tuteur légal

source: My mother
fr_be: Ma mère

source: My partner
fr_be: Mon conjoint

source: NO
fr_be: Non

source: NOMA not found
fr_be: NOMA non trouvé

source: NON_CONCERNE
fr_be: Non concerné·e

source: NOT_INVITED
fr_be: Pas encore invité à signer

source: NOUVEAUX_DROITS_MAJORES
fr_be: 5010 € - Nouveaux droits majorés

source: Name
fr_be: Nom

source: Name in english
fr_be: Nom en anglais

source: Name in french
fr_be: Nom en français

source: Name of the contact person for the design of the annual program
fr_be: Nom de la personne de contact pour la composition du programme annuel

source: Name of the doctoral commission
fr_be: Nom de la commission doctorale

source: Name of the management entity
fr_be: Nom de l'entité de gestion

source: Name of the manager sending the email
fr_be: Nom du gestionnaire qui envois l'email

source: Name of the working list
fr_be: Nom de la liste de travail

source: National number
fr_be: Numéro de registre national belge (NISS)

source: Nationality
fr_be: Nationalité

source: Nationality:
fr_be: Nationalité :

source: New thesis title (if applicable):
fr_be: Nouveau titre de la thèse (le cas échéant) :

source: Next admission
fr_be: Demande suivante

source: No
fr_be: Non

source: No 'ValidationError' exception must be triggered with the the provided data.
fr_be: Aucune erreur de validation ne doit être déclenchée avec les données spécifiées.

source: No English studies
fr_be: Aucune étude en anglais

source: No French studies
fr_be: Aucune étude en français

source: No PhD found.
fr_be: Pas de doctorat trouvé.

source: No defense
fr_be: Non soutenue

source: No defense reason
fr_be: Raison de non-soutenance

source: No diplomatic post found.
fr_be: Poste diplomatique non trouvé.

source: No doctorate found.
fr_be: Doctorat non trouvé.

source: No document
fr_be: Pas de document

source: No document is defined as requestable.
fr_be: Aucun document n'est spécifié comme réclamable.

source: No document is defined as requestable. At least one is required.
fr_be: Aucun document n'est spécifié comme réclamable. Au-moins un est requis.

source: No enrolment application
fr_be: Aucune demande d'inscription n'a été trouvée

source: No fraud identified
fr_be: Pas de fraude identifiée

source: No general enrolment
fr_be: Aucune inscription en formation générale n'a été trouvée

source: No joint supervision
fr_be: Pas de cotutelle

source: No knowledge of languages provided.
fr_be: Aucune connaissance des langues renseignée.

source: No longer designate the document as to be requested
fr_be: Ne plus désigner le document comme étant à réclamer

source: No one invited
fr_be: Aucun invité

source: No pool was found to match.
fr_be: Aucun pot ne correspond.

source: No specific profile
fr_be: Pas de profil particulier

source: No specific question available for this dossier.
fr_be: Aucune question spécifique n'est disponible pour cette demande.

source: No training found for the specific year.
fr_be: Formation non trouvée pour l'année spécifiée.

source: No training found.
fr_be: Formation non trouvée.

source: No.
fr_be: Non.

source: Noma of the candidate
fr_be: Noma du candidat

source: Non-academic activities
fr_be: Activités non-académiques

source: Non-academic activity
fr_be: Activité non-académique

source: Non-resident (as defined by government decree)
fr_be: Non-résident (au sens du Décret)

source: Non-retrievable attachment
fr_be: Pièce jointe non récupérable

source: Non-retrievable document
fr_be: Document non récupérable

source: None of these are relevant to me
fr_be: Aucune de ces propositions ne me correspond

source: Not Belgian
fr_be: Non-Belge

source: Not UE
fr_be: Non-UE

source: Not VIP
fr_be: Non-VIP

source: Not analyzed
fr_be: Non analysé

source: Not assimilated
fr_be: Non-assimilé·e

source: Not concerned
fr_be: Non concerné·e

# checklist
source: Not concerned
fr_be: Non concerné·e

# equivalence_type
source: Not concerned
fr_be: Non concerné·e

source: Not financeable
fr_be: Non-finançable

source: Not financeable - %(rule)s (Established by %(established_by)s)
fr_be: Non finançable - %(rule)s (Établi par %(established_by)s)

source: Not free
fr_be: Non libre

source: Not fundable
fr_be: Non-finançable

# dashboard-indicator admission
source: Not in order of registration
fr_be: Pas en ordre d’inscription

# dashboard-indicator pre-admission
source: Not in order of registration
fr_be: Pas en ordre d’inscription

source: Not specified
fr_be: Non précisée

# admission-header
source: Not specified
fr_be: Non précisée

# equivalence_status
source: Not specified
fr_be: Non renseigné

# equivalence_type
source: Not specified
fr_be: Non renseigné

# address
source: Number
fr_be: Numéro

# admission
source: Number of additional years the candidate can have
fr_be: Nombre d'années supplémentaires auxquelles le candidat a droit

# admission
source: Number of previous registration
fr_be: Nombre d'inscriptions précédemment réalisées

source: Number of years required for the full program
fr_be: Nombre d'années à prévoir pour le programme complet

source: Number of years required for the full program (including prerequisite courses)
fr_be: Nombre d'années à prévoir pour le programme complet (y compris pour les compléments de formation)

source: OTHER
fr_be: Autre

source: Obtained grade
fr_be: Grade obtenu

source: On hold
fr_be: Mise en attente

source: On hold other reason
fr_be: Autre motif de mise en attente

source: On hold reason
fr_be: Motif de mise en attente

source: On hold reason:
fr_be: Motif de mise en attente :

source: On the basis of the information you have provided, you will need to apply for a student visa if your application to attend our university is accepted (i.e. if UCLouvain sends you an "enrolment authorisation"). Please read the student <a href="https://uclouvain.be/en/study/inscriptions/welcome-to-international-students.html" target="_blank"> visa </a> application information.
fr_be: Sur la base des informations que vous avez précédemment complétées, vous êtes concerné·e par la demande de visa si vous deviez obtenir une autorisation d’inscription. Nous vous invitons à prendre connaissance des informations relatives à la demande <a href="https://uclouvain.be/fr/etudier/inscriptions/bienvenue-aux-etudiants-internationaux-et-aux-etudiantes-internationales.html" target="_blank"> visa</a>.

source: Once the signatures request is sent, you will not be able to change anything in the application for admission.
fr_be: Une fois la demande de signature envoyée, vous ne pourrez plus rien modifier dans votre demande.

source: One education group could not be found: %(education_groups)s.
fr_be: Une organisation de formation n'a pas été trouvée : %(education_groups)s.

source: One enrolment application
fr_be: Une demande d'inscription

source: Online
fr_be: En ligne

source: Online payment history
fr_be: Historique des paiements en ligne

source: Only one admission
fr_be: Une seule admission

source: Opinion of the CA following the format provided by the CDD
fr_be: Avis du comité d'accompagnement suivant le format fourni par la CDD

source: Order
fr_be: Ordre

source: Organising country
fr_be: Pays organisateur

source: Other
fr_be: Autre

# admission gender
source: Other
fr_be: Autre

# ways_hear_about_training
source: Other
fr_be: Autre

source: Other additional conditions
fr_be: Autres conditions complémentaires

source: Other address
fr_be: Une autre adresse

source: Other application(s)
fr_be: Autre(s) demande(s)

source: Other authorized program
fr_be: Autre formation autorisée

source: Other communication for the candidate about the prerequisite courses
fr_be: Autre communication au candidat à propos des compléments

source: Other cotutelle-related documents
fr_be: Autres documents relatifs à la cotutelle

source: Other course
fr_be: Autre formation

source: Other course accepted by the faculty
fr_be: Autre formation acceptée par la facultée

source: Other demand(s) by the candidate.
fr_be: Autre(s) demande(s) du candidat.

source: Other documents relating to joint supervision
fr_be: Autres documents relatifs à la cotutelle

source: Other given names
fr_be: Autres prénoms

source: Other holding reason
fr_be: Autre motif de mise en attente

source: Other institute
fr_be: Autre institution

source: Other institution address
fr_be: Autre institution adresse

source: Other institution name
fr_be: Autre institution nom

source: Other international scholarship
fr_be: Autre bourse internationale

source: Other members of the supervisory panel
fr_be: Autres membres du comité d’accompagnement

# admission
source: Other reasons
fr_be: Autres motifs

source: Other refusal reason
fr_be: Autre motif de refus

source: Other refusal reasons
fr_be: Autres motifs de refus facultaire

source: Our University is pleased to welcome you and wishes you an enriching and fruitful stay.
fr_be: Notre Université est heureuse de vous accueillir et vous souhaite un enrichissant et fructueux séjour.

source: PAS_DE_DROITS_D_INSCRIPTION
fr_be: 0 € - Pas de droits d'inscription

source: PDF Export
fr_be: Export PDF

source: PDF file
fr_be: Fichier PDF

source: PDF recap for a continuing education admission
fr_be: PDF récapitulatif d'une admission en formation continue

source: PDF recap for a doctorate education admission
fr_be: PDF récapitulatif d'une admission en doctorat

source: PDF recap for a general education admission
fr_be: PDF récapitulatif d'une admission en formation générale

source: PDF recap of the proposition
fr_be: PDF récapitulatif de la proposition

source: PHYSICS
fr_be: Physique

source: PRE_ADMISSION
fr_be: Pré-admission

source: Page size
fr_be: Taille de la page

source: Paid
fr_be: Payé

source: Paragraph including the person to contact
fr_be: Paragraphe incluant la personne à contacter

source: Paragraph including the planned years
fr_be: Paragraphe incluant les années planifiées

source: Paragraph including the prerequisite courses
fr_be: Paragraphe à propos des compléments

source: Paragraph including the prerequisite courses detail
fr_be: Paragraphe à propos des compléments en détail

source: Paragraph including the required documents
fr_be: Paragraphe incluant les documents requis.

source: Parent certificate of support from the CPAS
fr_be: Attestation de prise en charge du parent par le CPAS

source: Parent identity card
fr_be: Carte d'identité du parent

source: Parent long-term residence permit
fr_be: Titre de séjour de longue durée du parent

source: Parent residence permit valid for more than 3 months
fr_be: Titre de séjour du parent d’une validité supérieure à 3 mois

source: Parent salary slips
fr_be: Fiches de rémunération du parent

source: Particular cost
fr_be: Tarif particulier

source: Partner institution
fr_be: Institution partenaire

source: Passport
fr_be: Passeport

source: Passport expiry date
fr_be: Date de fin de validité du passeport

source: Passport number
fr_be: Numéro de passeport

source: Past experiences authentication
fr_be: Authentification parcours

source: Pay by training cheque
fr_be: Paye par chèque formation

source: Payed
fr_be: Payés

source: Payement spread
fr_be: Étalement des paiements

source: Payment method
fr_be: Méthode de paiement

source: Pending application fee
fr_be: Frais de dossier en attente

source: Pending the publication of the results of the medical and dental entrance examination, your application can only be submitted from %(start_date)s.
fr_be: Dans l'attente de la publication des résultats du concours d'entrée en médecine et dentisterie, votre demande ne pourra être soumise qu'à partir du %(start_date)s.

source: Period
fr_be: Période

source: Permanent residence card of a family member of a European Union citizen
fr_be: Carte de séjour permanent de membre de la famille d’un citoyen de l'Union européenne

source: Person
fr_be: Personne

source: Personal data
fr_be: Données personnelles

# admission
source: Personal email
fr_be: E-mail privé

# ways_hear_about_training
source: Personalised mail
fr_be: Par courrier personnalisé

source: Personalized
fr_be: Personnalisée

source: PhD
fr_be: Doctorat

source: PhD Committee
fr_be: Comité de doctorat

source: PhD Subject Committee annex document link
fr_be: Lien du document de l'annexe de la Commission doctorale de domaine

source: PhD already done
fr_be: Doctorat déjà réalisé

source: PhD proposal
fr_be: Projet de formation doctorale

source: PhD research experience
fr_be: Expérience de recherche doctorale

source: PhD research project
fr_be: Projet de recherche doctorale

source: Place of birth
fr_be: Lieu de naissance

source: Placeholder text for Text form elements. Not used for Document, Selection and Message elements.
fr_be: Texte du placeholder pour les éléments de formulaire de type Texte. N'est pas utilisé pour les éléments de type Document, Sélection et Message.

source: Planned duration
fr_be: Durée prévue

source: Please choose the institute or specify another institute
fr_be: Veuillez définir l'établissement ou précisez un autre établissement

source: Please choose the language regime or specify another regime.
fr_be: Veuillez définir le régime linguistique ou précisez un autre régime.
