Repository: uclouvain/osis-admission
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: Please complete this field: {}
fr_be: Merci de spécifier une valeur pour le champ suivant : {}

source: Please confirm the change to "Not concerned".
fr_be: Veuillez confirmer le passage à 'Non-concerné·e'.

source: Please confirm the change to this new state.
fr_be: Veuillez confirmer le passage à ce nouvel état.

source: Please confirm the change to this new status.
fr_be: Merci de confirmer le changement vers ce nouveau statut.

source: Please confirm the faculty dispensation approval.
fr_be: Veuillez confirmer l'accord de dérogation facultaire.

source: Please confirm the withdrawal of the candidate.
fr_be: Veuillez confirmer l'abandon du·de la candidat·e.

source: Please correct the errors below
fr_be: Veuillez corriger les erreurs ci-dessous

source: Please enter your work email address
fr_be: Veuillez encoder votre adresse e-mail-professionnelle

source: Please fill in all the required information in the 'Personal Data > Coordinates' tab.
fr_be: Merci de compléter intégralement les informations requises de l'onglet 'Données personnelles > Coordonnées'.

source: Please fill in all the required information in the 'Personal Data > Identification' tab.
fr_be: Merci de compléter intégralement les informations requises de l'onglet 'Données personnelles > Identification'.

source: Please fill in all the required information in the 'Previous experience > Knowledge of languages' tab.
fr_be: Merci de compléter intégralement les informations requises de l'onglet 'Parcours antérieur > Connaissance des langues'.

source: Please fill in all the required information related to your contact address.
fr_be: Merci de compléter toutes les informations requises relatives à votre adresse de contact.

source: Please fill in at least your last or first name.
fr_be: Merci de spécifier au-moins votre nom ou votre prénom.

source: Please indicate your other given names in accordance with your identity document. If there are no other given names on your identity document, you do not need to enter anything.
fr_be: Nous vous invitons à indiquer vos autres prénoms conformément à votre document d'identité. Si aucun autre prénom n'est mentionné sur votre document d'identité, vous ne devez rien indiquer.

source: Please look up the website of your domain doctoral committee on how to download the document.
fr_be: Veuillez consulter le site de votre commission doctorale de domaine pour les modalités de téléchargement du document.

source: Please note that the first term begins on %(date)s.
fr_be: Nous vous signalons que le 1er quadrimestre débute le %(date)s.

source: Please note that this document will be removed from the list of the missing documents.
fr_be: Veuillez noter que ce document sera retiré de la liste des documents manquants.

source: Please note that this experience was not part of the application when it was submitted.
fr_be: Attention, cette expérience ne faisait pas partie de la demande lors de sa soumission.

source: Please provide a copy of the residence permit covering the entire course, including the assessment test (except for online courses).
fr_be: Veuillez fournir une copie du titre de séjour qui couvre la totalité de la formation, épreuve d’évaluation comprise (sauf pour les formations organisées en ligne).

source: Please provide a copy of your curriculum.
fr_be: Merci de fournir une copie de votre curriculum.

source: Please provide a copy of your decision of equivalence for your diploma(s) giving access to the training.
fr_be: Merci de fournir une copie de votre décision d'équivalence pour votre/vos diplôme(s) donnant accès à la formation.

source: Please provide a copy of your identity card and specify its expiry date.
fr_be: Merci de fournir une copie de votre carte d'identité et de spécifier sa date de fin de validité.

source: Please provide a copy of your passport and specify its expiry date.
fr_be: Merci de fournir une copie de votre passeport et de spécifier sa date de fin de validité.

source: Please provide one of these two pieces of identification information:
fr_be: Veuillez fournir l’une de ces deux informations d’identification :

source: Please select in the previous experience, the diploma(s), or non-academic activity(ies) giving access to the chosen program.
fr_be: Veuillez préciser dans le parcours antérieur le(s) diplôme(s), ou la/les activité(s) donnant accès à la formation choisie.

source: Please select the Belgian student status situation that most applies to you
fr_be: Veuillez sélectionner la première situation d’assimilation qui vous correspond

source: Please specify at least one identity number.
fr_be: Merci de spécifier au-moins un numéro d'identité.

source: Please specify either your date of birth or your year of birth.
fr_be: Merci de spécifier votre date ou votre année de naissance.

source: Please specify the details of your most recent academic training and your most recent non-academic experience.
fr_be: Veuillez renseigner les détails de votre dernière formation académique ainsi que de votre expérience non-académique la plus récente.

source: Please specify your Belgian national register number.
fr_be: Merci de spécifier votre numéro de registre national belge.

source: Please specify your old NOMA (matriculation number).
fr_be: Merci de spécifier votre ancien NOMA (numéro de matricule).

# admission
source: Postal address
fr_be: Adresse de correspondance

source: Postal box
fr_be: Boîte

source: Postcode
fr_be: Code postal

source: Pre-admission
fr_be: Pré-admission

# dashboard-category
source: Pre-admission
fr_be: Pré-admission

source: Prerequisite courses
fr_be: Compléments de formation

source: Prerequisite courses:
fr_be: Compléments de formation :

# jury
source: President
fr_be: Président

# female gender
source: President of the %(cdd_title)s
fr_be: Présidente de la %(cdd_title)s

# male gender
source: President of the %(cdd_title)s
fr_be: Président de la %(cdd_title)s

source: Previous admission
fr_be: Demande précédente

source: Previous experience
fr_be: Parcours antérieur

source: Previous experiences
fr_be: Expériences du parcours

source: Private
fr_be: Privé

source: Private email
fr_be: Email privé

source: Private email address
fr_be: Adresse électronique privée

source: Processing by Fac
fr_be: Traitement en Fac

source: Produce xls
fr_be: Produire un fichier xls

source: Professional
fr_be: Professionnel

source: Professional email
fr_be: Adresse e-mail professionnelle

source: Professional experiences
fr_be: Expériences professionnelles

source: Program proposition
fr_be: Proposition de programme

source: Project
fr_be: Projet

source: Project resume
fr_be: Résumé

source: Project resume (max. 2000 characters)
fr_be: Résumé (max. 2000 caractères)

source: Project title
fr_be: Sujet

source: Project title (max. 100 characters)
fr_be: Sujet (max. 100 caractères)

source: Promoters
fr_be: Promoteurs

source: Proof of equivalency request
fr_be: Preuve de la demande d'équivalence

source: Proof of receipt of unemployment benefit, pension or compensation
fr_be: Preuve de la perception d’allocations de chômage, de pension ou d’une indemnité de la mutuelle

source: Proof of receipt of unemployment benefit, pension or compensation from the mutual insurance company
fr_be: Preuve de la perception d’allocations de chômage, de pension ou d’une indemnité de la mutuelle

source: Proof of regular registration
fr_be: Attestation d'inscription régulière'

source: Proof of scholarship
fr_be: Preuve d'octroi de la bourse

source: Proposal approved
fr_be: Approbation de la proposition

source: Proposal summary
fr_be: Résumé de la proposition

source: Proposition features
fr_be: Caractéristiques de la demande

source: Proposition not found.
fr_be: Proposition non trouvée.

source: Proposition submission
fr_be: Soumission de la demande

source: Proposition type
fr_be: Type de la demande

# equivalence_state
source: Provisional
fr_be: Provisoire

source: Proximity Commission for Dental Sciences (DENT)
fr_be: Commission de proximité de sciences dentaires (DENT)

source: Proximity Commission for Motricity Sciences (MOTR)
fr_be: Commission de proximité de sciences de la motricité (MOTR)

source: Proximity Commission for Neuroscience (NRSC)
fr_be: Commission de proximité de neurosciences (NRSC)

source: Proximity Commission for Pharmaceutical Sciences (DFAR)
fr_be: Commission de proximité de sciences pharmaceutiques (DFAR)

source: Proximity commission
fr_be: Commission de proximité

source: Proximity commission / Subdomain
fr_be: Commission de proximité

source: Proximity commission for biochemistry, cellular and molecular biology, genetics, immunology (BCGIM)
fr_be: Commission de proximité de biochimie, biologie cellulaire et moléculaire, génétique, immunologie (BCGIM)

source: Proximity commission for experimental and clinical research (ECLI)
fr_be: Commission de proximité de recherche expérimentale et clinique (ECLI)

source: Proximity commission for public health, health and society (SPSS)
fr_be: Commission de proximité de santé publique, santé et société (SPSS)

source: Proximity commission should be filled in only if the doctorate's entity is CDE, CLSM or CDSS
fr_be: La commission de proximité doit être remplie uniquement si l'entité du doctorat est CDE, CLSM ou CDSS

source: Quarantine
fr_be: Quarantaine

source: Question label for Document, Selection and Text form elements. Not used for Message elements.
fr_be: Libellé de la question pour les éléments de formulaire de type Document, Sélection et Texte. N'est pas utilisé pour les éléments de type Message.

source: Question tooltip text for Document, Selection and Text form elements. Content of the message to be displayed for Message elements.
fr_be: Texte du tooltip de la question pour les éléments de formulaire de type Document, Sélection et Texte. Contenu du message à afficher pour les éléments de type Message.

source: REDUCTION_VCRC
fr_be: Réduction VCRC

source: REFUSEE
fr_be: Refusée

source: REFUS_AGREGATION
fr_be: Refus agrégation

source: REFUS_ARTICLE_95_GENERIQUE_IRRECEVABILITE
fr_be: Refus 95 générique - irrecevabilité

source: REFUS_ARTICLE_95_SIC_CONDITIONS_PUBLIEES_MASTER
fr_be: Refus 95 SIC - conditions publiées master

source: REFUS_ARTICLE_95_SIC_CONDITIONS_PUBLIEES_MASTER_SPECIALISATION
fr_be: Refus 95 SIC - conditions publiées master de spécialisation

source: REFUS_ARTICLE_96_HUE_NON_PROGRESSION
fr_be: 96 HUE – non progression (art. 3)

source: REFUS_ARTICLE_96_HUE_RAISON_ACADEMIQUE
fr_be: Refus 96 (NF) HUE - raison académique

source: REFUS_ARTICLE_96_UE_HUE_ASSIMILES
fr_be: 96 (NF) UE/HUE assimilés

source: REFUS_BAC_HUE_ACADEMIQUE
fr_be: Refus BAC HUE académique

source: REFUS_COMPLEMENT_TARDIF
fr_be: Refus complément tardif

source: REFUS_DE_DEROGATION_FACULTAIRE
fr_be: Refus de dérogation facultaire

source: REFUS_DIRECTION
fr_be: Refus dérogation direction

source: REFUS_EQUIVALENCE
fr_be: Refus équivalence

source: REJECTED
fr_be: Rejeté

source: Radio buttons
fr_be: Boutons radios

source: Rank in diploma
fr_be: Rang dans le diplôme

source: Reason for cancellation
fr_be: Motif d'annulation

source: Reason for exceeding the deadline
fr_be: Motif du dépassement de l’échéance

source: Reason for refusal
fr_be: Motif de refus

source: Reasons
fr_be: Motifs

source: Reasons for not accepting
fr_be: Motif de refus

source: Reasons for pre-admission.
fr_be: Détaillez ici les raisons justifiant une préadmission.

source: Reasons for putting on hold
fr_be: Motif de mise en attente

source: Rebilling or third-party payer
fr_be: Refacturation ou tiers-payant

source: Recap of the proposition %(reference)s
fr_be: Récapitulatif de la proposition %(reference)s

source: Received
fr_be: Reçus

source: Recent CPAS certificate of coverage
fr_be: Attestation récente de prise en charge par le CPAS

source: Recent CPAS certificate of coverage for %(person_concerned)s
fr_be: Attestation récente de la prise en charge par le CPAS de %(person_concerned)s

source: Recipient
fr_be: Destinataire

# F
source: Rector
fr_be: Rectrice

# H
source: Rector
fr_be: Recteur

# X
source: Rector
fr_be: Recteur·trice

source: Reduced rights
fr_be: Droits réduits

source: Reduced tuition fee
fr_be: Réduction des droits d’inscription

source: Reduction
fr_be: Allègement

source: Reference
fr_be: Référence

source: Reference of the admission
fr_be: Référence de la proposition

source: Reference of the application
fr_be: Référence de la demande

source: Reference:
fr_be: Référence :

source: Refusal
fr_be: Refus

source: Refusal certificate from SIC
fr_be: Attestation de refus SIC

source: Refusal certificate of SIC
fr_be: Attestation de refus SIC

source: Refusal certificate of faculty
fr_be: Attestation de refus facultaire

source: Refusal document link
fr_be: Lien du document de refus

source: Refusal reason
fr_be: Motif de refus

source: Refusal reason categories
fr_be: Catégories des motifs de refus

source: Refusal reason category
fr_be: Catégorie d'un motif de refus

source: Refusal reason other
fr_be: Autre motif de refus

source: Refusal reason:
fr_be: Motifs de refus :

source: Refusal reasons
fr_be: Motifs de refus

source: Refusal reasons:
fr_be: Motifs de refus :

source: Refusal to validate
fr_be: Refus à valider

source: Refusal type
fr_be: Type de refus

# admission
source: Refuse
fr_be: Refuser

source: Refuse activity
fr_be: Refuser l'activité

source: Registered credits
fr_be: Crédits inscrits

source: Registration Id
fr_be: Noma

source: Registration as
fr_be: Inscription à titre

source: Registration certificate
fr_be: Attestation d’immatriculation

source: Registration fees
fr_be: Droits d'inscription

source: Registration required
fr_be: Inscription au rôle requise

source: Related experience
fr_be: Expérience associée

source: Related pre-admission
fr_be: Pré-admission associée

source: Relationship
fr_be: Lien de parenté

source: Remind the applicant
fr_be: Rappeler au candidat

# admission
source: Remove
fr_be: Retirer

source: Remove experience
fr_be: Supprimer l'expérience

# jury member
source: Remove?
fr_be: Retirer ?

source: Replace a document
fr_be: Remplacer un document

source: Replace the document
fr_be: Remplacer le document

source: Reporting categories
fr_be: Catégories de reporting

source: Request cancelled
fr_be: Réclamation annulée

source: Request signatures
fr_be: Demander les signatures

source: Request the documents from the candidate
fr_be: Réclamer les documents au candidat

# document
source: Requested
fr_be: Réclamé

source: Requested documents
fr_be: Documents réclamés

source: Requested documents list
fr_be: Liste des documents réclamés

source: Requested on
fr_be: Réclamé le

source: Require changes for "%(object)s"
fr_be: Demander des changements pour "%(object)s"

# masculine
source: Required
fr_be: Requis

# tab
source: Research
fr_be: Recherche

source: Research institute
fr_be: Institut de recherche

source: Research project
fr_be: Projet de recherche

source: Research scholarship
fr_be: Bourse de recherche

source: Resend invitation
fr_be: Renvoyer une invitation

source: Reset
fr_be: Réinitialiser

source: Residence card of a family member of a European Union citizen
fr_be: Carte de séjour permanent de membre de la famille d’un citoyen de l'Union européenne

source: Residence permit covering the entire course
fr_be: Titre de séjour couvrant la totalité de la formation

source: Residence permit in Belgium
fr_be: Titre de séjour en Belgique

source: Residence permit valid for more than 3 months with professional income
fr_be: Titre de séjour d’une validité supérieure à 3 mois avec des revenus professionnels

source: Residence permit valid for more than 3 months with replacement income
fr_be: Titre de séjour d’une validité supérieure à 3 mois avec des revenus de remplacement

source: Resident (as defined by government decree)
fr_be: Résident (au sens du Décret)

source: Ressource not found.
fr_be: Ressource introuvable.

# equivalence_status
source: Restricted
fr_be: Restrictive

source: Result
fr_be: Résultat

source: Results by year
fr_be: Résultats par année

source: Retype
fr_be: Retyper

# admission
source: Retype
fr_be: Retyper

source: Retype the document
fr_be: Retyper le document

source: Role of the signing actor
fr_be: Rôle du signataire

source: Role: Candidate
fr_be: Rôle: Candidat

source: Role: Candidates
fr_be: Rôle: Candidats

source: Role: Central manager
fr_be: Rôle: Gestionnaire central

source: Role: Central managers
fr_be: Rôle: Gestionnaires centraux

source: Role: Committee member
fr_be: Rôle: Membre du comité

source: Role: Committee members
fr_be: Rôle: Membres du comité

source: Role: Doctorate reader
fr_be: Rôle: Lecteur doctorat

source: Role: Doctorate readers
fr_be: Rôle: Lecteurs doctorat

source: Role: Program manager
fr_be: Rôle: Gestionnaire d'admission d'un programme

source: Role: Program managers
fr_be: Rôle: Gestionnaires d'admission d'un programme

source: Role: Promoter
fr_be: Rôle: Promoteur

source: Role: Promoters
fr_be: Rôle: Promoteurs

source: Role: SCEB
fr_be: Rôle: SCEB

source: Role: SCEBs
fr_be: Rôle: SCEBs

source: Role: SIC management
fr_be: Rôle: Direction SIC

source: SEARCH_SCHOLARSHIP
fr_be: Bourse de recherche

source: SELF_FUNDING
fr_be: Fonds propres

source: SIC Approval
fr_be: Autorisation SIC

source: SIC comment for the CDD
fr_be: Commentaire du SIC pour la CDD

source: SIC comment for the faculty
fr_be: Commentaire du SIC pour la Faculté

source: SIC decision
fr_be: Décision SIC

source: SIGNING_IN_PROGRESS
fr_be: Signatures en cours

source: STATISTICS
fr_be: Statistiques

source: SYST_REUSSITE
fr_be: Système réussite

source: Saint-Louis Bruxelles Enrolment Office
fr_be: Service des inscriptions Saint-Louis Bruxelles

source: Salary slips
fr_be: Fiches de rémunération

source: Save
fr_be: Enregistrer

# admission
source: Save
fr_be: Enregistrer

source: Save and transfer to SIC
fr_be: Enregistrer et transmettre en SIC

source: Scholarship
fr_be: Boursier

# doctorate-header-list
source: Scholarship
fr_be: Bourse

source: Scholarship certificate
fr_be: Attestation de boursier

source: Scholarship end date
fr_be: Date de fin de la bourse

source: Scholarship end date prior to any possible renewal.
fr_be: Date de fin de la bourse avant tout renouvellement éventuel.

source: Scholarship start date
fr_be: Date de démarrage de la bourse

source: Scholarship-DD-Erasmus
fr_be: Bourse-DD-Erasmus

# verb
source: Search
fr_be: Rechercher

source: Search a person by surname
fr_be: Rechercher une personne par son nom

source: Search on portal
fr_be: Voir sur le portail

source: Secondary education type
fr_be: Type d'enseignement

source: Secondary school
fr_be: Études secondaires

source: Secondary school diploma
fr_be: Diplôme d'études secondaires

source: Secondary school graduation year
fr_be: Année d'obtention du diplôme d'études secondaires

source: Secondary school or alternative
fr_be: Études secondaires ou alternative

source: Secondary studies
fr_be: Études secondaires

source: Secondary studies must be completed.
fr_be: Les études secondaires doivent être complétées.

source: Secretary
fr_be: Secrétaire

source: Sector
fr_be: Secteur

source: Select valid choices. %(value)s is not one of the available choices.
fr_be: Sélectionnez des choix valides. %(value)s n’en fait pas partie.

source: Selection
fr_be: Sélection

source: Selection type
fr_be: Type de sélection

source: Send
fr_be: Envoyer

# admission
source: Send
fr_be: Envoyer

source: Send a mail
fr_be: Envoyer un e-mail

source: Send a mail to the candidate
fr_be: Envoyer un e-mail au candidat

source: Send a mail to the faculty
fr_be: Envoyer un e-mail à la Faculté

source: Send back to the candidate
fr_be: Redonner la main au candidat

source: Send the message
fr_be: Envoyer le message

source: Send to CDD
fr_be: Envoyer à la CDD

source: Send to EPC
fr_be: Envoyer à EPC

source: Send to SIC
fr_be: Envoyer en SIC

source: Send to applicant
fr_be: Envoyer au candidat

source: Send to faculty
fr_be: Envoyer en faculté

source: Sender
fr_be: Expéditeur

source: Sent to EPC
fr_be: Envoyée à EPC

source: Sent to digit
fr_be: Envoyer à DigIT

source: Sentence indicating the late enrolment (if applicable).
fr_be: Phrase indiquant que l'inscripton est tardive (si applicable).

source: Sentence indicating the payment of the application fee (if applicable).
fr_be: Phrase indiquant le payement des frais de dossier (si applicable).

source: Sentence indicating the start date of the enrollment processing (if applicable).
fr_be: Phrase indiquant la date de début du traitement des inscriptions (si applicable).

source: Set as member
fr_be: Désigner comme membre

source: Set as president
fr_be: Désigner comme président

source: Set as secretary
fr_be: Désigner comme secrétaire

source: Several applications
fr_be: Plusieurs demandes

source: Several applications?
fr_be: Plusieurs demandes ?

source: Sex
fr_be: Sexe

source: Short
fr_be: Court

source: Short label in english
fr_be: Libellé court en anglais

source: Short label in french
fr_be: Libellé court en français

source: Show details
fr_be: Voir le détail

source: Show the checklist menu
fr_be: Afficher le menu de la checklist

source: Show the states of the checklist
fr_be: Afficher les états de la checklist

source: Signature requests sent
fr_be: Demandes de signature envoyées

source: Signed enrollment authorization
fr_be: Autorisation d'inscription signée

source: Sir
fr_be: Monsieur

source: Sir, Madam
fr_be: Madame, Monsieur

source: Solidarity student
fr_be: Étudiant solidaire

source: Some errors have been encountered.
fr_be: Des erreurs ont été rencontrées.

source: Some fields are missing in the 'Absence of debt' block in the 'Additional information > Accounting' tab.
fr_be: Des champs ne sont pas complétés dans la partie 'Absence de dettes' de l'onglet 'Informations complémentaires > Comptabilité'.

source: Some fields are missing in the 'Absence of debt' block.
fr_be: Des champs ne sont pas complétés dans la partie 'Absence de dettes'.

source: Some fields are missing in the 'Belgian student status' block in the 'Additional information > Accounting' tab.
fr_be: Des champs ne sont pas complétés dans la partie 'Assimilation' de l'onglet 'Informations complémentaires > Comptabilité'.

source: Some fields are missing in the 'Belgian student status' block.
fr_be: Des champs ne sont pas complétés dans la partie 'Assimilation'.

source: Some fields are missing in the 'Memberships' block in the 'Additional information > Accounting' tab.
fr_be: Des champs ne sont pas complétés dans la partie 'Affiliations' de l'onglet 'Informations complémentaires > Comptabilité'.

source: Some fields are missing in the 'Memberships' block.
fr_be: Des champs ne sont pas complétés dans la partie 'Affiliations'.

source: Some fields are missing in the 'Reduced tuition fee' block in the 'Additional information > Accounting' tab.
fr_be: Des champs ne sont pas complétés dans la partie 'Réduction des frais d'inscription' de l'onglet 'Informations complémentaires > Comptabilité'.

source: Some fields are missing in the 'Reduced tuition fee' block.
fr_be: Des champs ne sont pas complétés dans la partie 'Réduction des frais d'inscription'.

source: Some fields related to the bank account are missing in the 'Additional information > Accounting' tab.
fr_be: Des champs relatifs au numéro de compte bancaire ne sont pas complétés dans l'onglet 'Informations complémentaires > Comptabilité'.

source: Some fields related to the bank account are missing.
fr_be: Des champs relatifs au numéro de compte bancaire ne sont pas complétés.
