Repository: uclouvain/osis-admission
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: (last update by {author} on {date} at {time}):
fr_be: (dernière modification par {author} le {date} à {time}) :

source: %(added)s ECTS added with %(validated)s validated by the CDD.
fr_be: %(added)s ECTS ajoutés dont %(validated)s validés par la CDD.

source: %(person_concerned)s has a long-term residence permit (B, C, D, F, F+, K, L or M cards) in Belgium.
fr_be: %(person_concerned)s est titulaire d’un titre de séjour de longue durée (Cartes B, C, D, F, F+, K, L ou M) en Belgique.

source: %(person_concerned)s has a residence permit valid for more than 3 months and receives professional or replacement income.
fr_be: %(person_concerned)s a une autorisation de séjour de plus de 3 mois et bénéficie de revenus professionnels ou de remplacement.

source: %(person_concerned)s has the nationality of a European Union member state.
fr_be: %(person_concerned)s a la nationalité d’un pays d’un état membre de l’Union européenne.

source: %(person_concerned)s is a refugee applicant, refugee, stateless person, or has temporary/subsidiary protection.
fr_be: %(person_concerned)s est candidat réfugié, réfugié, apatride, ou bénéficie de la protection temporaire/subsidiaire.

source: %(person_concerned)s is supported by the CPAS or a CPAS care home, or is nominated by the CPAS.
fr_be: %(person_concerned)s est pris en charge par le CPAS, ou par un home du CPAS, ou désigné par le CPAS.

source: %(rule)s (Established by %(established_by)s)
fr_be: %(rule)s (Établi par %(established_by)s)

source: %(state)s on %(date)s
fr_be: %(state)s le %(date)s

source: %(years)s year
fr_be: %(years)s an

source: (%(minutes)s ago)
fr_be: (il y a %(minutes)s)

# admission
source: (Expected) date of graduation
fr_be: Date (prévue) de délivrance du diplôme

source: (Expected) graduation date (signed diploma)
fr_be: Date (prévue) de délivrance du diplôme (document signé)

source: , on
fr_be: , le

source: <a href="%(admission_link_back)s">%(reference)s</a> - %(candidate_first_name)s %(candidate_last_name)s requested signatures for %(training_title)s
fr_be: <a href="%(admission_link_back)s">%(reference)s</a> - %(candidate_first_name)s %(candidate_last_name)s a demandé les signatures pour %(training_title)s

source: <a href="%(admission_link_back)s">%(reference)s</a> - %(candidate_first_name)s %(candidate_last_name)s submitted request for %(training_title)s
fr_be: <a href="%(admission_link_back)s">%(reference)s</a> - %(candidate_first_name)s %(candidate_last_name)s a soumis une demande pour %(training_title)s

source: <a href="%(admission_link_back)s">%(reference)s</a> - %(candidate_first_name)s %(candidate_last_name)s uploaded documents for %(training_title)s
fr_be: <a href="%(admission_link_back)s">%(reference)s</a> - %(candidate_first_name)s %(candidate_last_name)s a téléversé des documents pour %(training_title)s

source: <a href="%(admission_link_front)s">%(reference)s</a> - %(signataire_first_name)s %(signataire_last_name)s (%(actor_role)s) has approved your signature request.
fr_be: <a href="%(admission_link_front)s">%(reference)s</a> - %(signataire_first_name)s %(signataire_last_name)s (%(actor_role)s) a approuvé votre demande de signature.

source: <a href='https://uclouvain.be/en/research/valodoc/confirmation-eligibility-doctoral-programme.html' target='_blank'>https://uclouvain.be/en/research/valodoc/confirmation-eligibility-doctoral-programme.html</a>
fr_be: <a href='https://uclouvain.be/fr/chercher/valodoc/attestation-acces-au-doctorat.html' target='_blank'>https://uclouvain.be/fr/chercher/valodoc/attestation-acces-au-doctorat.html</a>

source: <p>Contact person for setting up your annual programme: {contact}</p>
fr_be: <p>Personne de contact pour la composition du programme annuel : {contact}</p>

source: <p>Course duration: 1 year</p>
fr_be: <p>Durée des études : 1 an.</p>

source: <p>Depending on your previous experience, your faculty will supplement your annual programme with additional classes (for more information: <a href="{link}">{link}</a>).</p>
fr_be: <p>Au vu de votre parcours antérieur, votre faculté complétera votre programme annuel par des compléments de formation (enseignements supplémentaires) (pour plus d’informations : <a href="{link}">{link}</a>).</p>

source: <p>We also wish to inform you that the additional documents below should be sent as soon as possible to <a href="mailto:{mail}">{mail}</a>:</p>
fr_be: <p>Par ailleurs, nous profitons de ce courrier pour vous signaler que les documents complémentaires ci-dessous sont à nous fournir dès que possible à l’adresse <a href="mailto:{mail}">{mail}</a> :</p>

source: <strong>Warning</strong> the candidate is reported as a <strong>fraudster</strong>
fr_be: <strong>Attention</strong> le candidat est signalé <strong>fraudeur</strong>

source: <ul><li>the information I have provided is accurate and complete. UCLouvain reserves the right to verify the information contained in the application with third parties</li><li>I have uploaded all relevant documents confirming the information provided</li><li>I undertake to inform %(to_service)s of any changes to the information in my application</li></ul>
fr_be: <ul><li>les renseignements que j'ai fournis dans ce cadre sont exacts et complets. L’UCLouvain se réserve le droit d’assurer toute vérification des éléments constitutifs du dossier avec des tiers.</li><li>j'ai téléversé tous les documents utiles confirmant les renseignements fournis</li><li>je m'engage à transmettre %(to_service)s toutes les modifications de données reprises dans mon dossier</li></ul>

source: A cancel mail has already been sent to the candidate.
fr_be: Un courrier d'annulation a été envoyé au candidat.

source: A candidate is considered as VIP if he/she is in double degree or if he/she benefits from an international scholarship or if he/she is Erasmus Mundus.
fr_be: Un candidat est considéré VIP s'il est en double diplomation ou s'il bénéficie d'une bourse internationale ou s'il est Erasmus Mundus.

source: A card
fr_be: Carte A

source: A close mail has already been sent to the candidate.
fr_be: Un courrier de clotûre a déjà été envoyé au candidat.

source: A deny mail has already been sent to the candidate.
fr_be: Un courrier de refus a été envoyé au candidat.

source: A justification is needed when creating a pre-admission.
fr_be: Une justification est requise pour une pré-admission.

source: A legal guardian has the prerogatives of parental authority over the child in the event of the parents' death or their inability to exercise parental authority following a court decision. A student of legal age cannot have a guardian. Under no circumstances is a guarantor a legal guardian.
fr_be: Un tuteur légal dispose des prérogatives de l'autorité parentale sur l’enfant en cas de décès des parents ou d’incapacité de ceux-ci à exercer leur autorité parentale suite à une décision de justice. Un étudiant majeur ne peut pas avoir de tuteur. Un garant n’est en aucun cas un tuteur légal.

source: A member should be either internal or external, please check the fields.
fr_be: Un membre doit être soit interne, soit externe, veuillez vérifier les champs.

source: A merger proposal is currently being resolved. Saving the tab will cause a merge reset
fr_be: Une proposition de fusion est en cours de résolution. La sauvegarde de l’onglet entraînera une réinitialisation de la fusion

source: A new version of the analysis folder has been generated.
fr_be: Une nouvelle version du dossier d'analyse a été générée.

source: A or B card
fr_be: Carte A ou B

source: A or B card with refugee mention
fr_be: Carte A ou B avec la mention de refugié

source: A refusal mail has been sent to the candidate.
fr_be: Un courrier de refus a été envoyé au candidat.

source: A specific education
fr_be: Une formation spécifique

source: A transcript for your last year of secondary school
fr_be: Un relevé de notes pour votre dernière année d'études secondaires

source: A translation of your official transcript of marks for your final year of secondary school by a sworn translator
fr_be: Une traduction de votre relevé de notes pour votre dernière année d'études secondaires par un traducteur juré

source: A translation of your secondary school diploma by a sworn translator
fr_be: Une traduction de votre diplôme d'études secondaires par un traducteur juré

source: ABANDON_DU_CANDIDAT
fr_be: Abandon du·de la candidat·e

source: ACCEPTED
fr_be: Accepté

source: ACCORD_DE_DEROGATION_FACULTAIRE
fr_be: Accord de dérogation facultaire

source: ACCORD_DIRECTION
fr_be: Accord dérogation direction

source: ACKNOWLEDGED
fr_be: Réceptionné

source: ADMISSIBLE
fr_be: Recevable

source: AGREGATION
fr_be: 279 € - Agrégation

source: ANCIENS_DROITS_MAJORES_2505
fr_be: 2505 € - Anciens droits majorés

source: ANCIENS_DROITS_MAJORES_4175
fr_be: 4175 € - Anciens droits majorés

source: AVIS_DIRECTION_DEMANDE
fr_be: Avis direction demandé

source: Absence of debt
fr_be: Absence de dettes

source: Abstract
fr_be: Résumé

source: Academic Regulations
fr_be: Règlement général des études

source: Academic course
fr_be: Formation académique

source: Academic courses
fr_be: Formations académiques

source: Academic experience
fr_be: Expérience académique

source: Academic year
fr_be: Année académique

# admission
source: Academic year
fr_be: Année académique

source: Academic year of the admission
fr_be: Année académique de l'admission'

source: Academic year:
fr_be: Année académique :

source: Academics trainings view
fr_be: Vue formations académiques

source: Acceptation condition
fr_be: Condition d'acceptation

source: Access condition:
fr_be: Condition d'accès :

source: Access experience details
fr_be: Accéder aux détails de l'expérience

source: Access title
fr_be: Titre d'accès

source: Account holder first name
fr_be: Prénom du titulaire du compte

source: Account holder surname
fr_be: Nom du titulaire du compte

source: Account number
fr_be: Numéro de compte

source: Account number type
fr_be: Type de numéro de compte

source: Accounting
fr_be: Comptabilité

source: Achieved additional training
fr_be: Formation complémentaire réalisée

source: Acquired bloc 1 credits total number
fr_be: Nombre total de crédits de bloc 1 acquis

source: Acquired complements credits total number
fr_be: Nombre total de crédits de compléments acquis

source: Acquired credit number
fr_be: Crédits acquis

source: Acronym / Title
fr_be: Sigle / Intitulé

source: Acronym of the management entity
fr_be: Sigle de l'entité de gestion

source: Acronym of the training
fr_be: Sigle de la formation

source: Active
fr_be: Actif

source: Active items are available for new instantiations, and are shown to candidates if necessary. Inactive elements are unavailable for future instantiations and are never shown to candidates.
fr_be: Les éléments actifs sont disponibles pour de nouvelles instantiations, et sont montrés aux candidats le cas échéant. Les éléments inactifs sont indisponibles pour de futures instantiations et ne sont jamais montrés aux candidats.

source: Activity
fr_be: Activité

source: Activity type
fr_be: Type d'activité

source: Actor
fr_be: Acteur

source: Actors as list items
fr_be: Acteurs en tant qu'éléments de liste

source: Actors, comma-separated
fr_be: Acteurs, séparés par une virgule

source: Add
fr_be: Ajouter

source: Add a conference
fr_be: Ajouter une conférence

source: Add a course unit
fr_be: Ajouter un cours

source: Add a language
fr_be: Ajouter une langue

source: Add a new member
fr_be: Ajouter un nouveau membre.

# admission
source: Add a non-academic activity
fr_be: Ajouter une activité non-académique

source: Add a paper
fr_be: Ajouter une épreuve

source: Add a paper/presentation
fr_be: Ajouter une communication

source: Add a paper/presentation for this conference
fr_be: Ajouter une communication à cette conférence

source: Add a paper/presentation for this residency
fr_be: Ajouter une communication à ce séjour

source: Add a paper/presentation for this seminar
fr_be: Ajouter une communication à ce séminaire

source: Add a promoter or a CA member
fr_be: Ajouter un.e promoteur.trice ou un.e membre du comité d'accompagnement

source: Add a publication
fr_be: Ajouter une publication

source: Add a publication to this conference
fr_be: Ajouter une publication à cette conférence

source: Add a residency
fr_be: Ajouter un séjour

source: Add a seminar
fr_be: Ajouter un séminaire

source: Add a service
fr_be: Ajouter un service

# admission
source: Add an academic course
fr_be: Ajouter une formation académique

source: Add validation of prior experience (VAE)
fr_be: Ajouter une valorisation des acquis de l'expérience

source: Additional approval condition
fr_be: Condition complémentaire d'acceptation

source: Additional approval conditions
fr_be: Conditions complémentaires d'acceptation

source: Additional conditions
fr_be: Conditions complémentaires

source: Additional conditions:
fr_be: Conditions complémentaires :

source: Additional course(s):
fr_be: Complément de formation :

source: Additional documents
fr_be: Documents additionnels

source: Additional documents uploaded by a manager
fr_be: Documents additionnels téléversés par un gestionnaire

source: Additional information
fr_be: Informations complémentaires

source: Admission applications
fr_be: Demandes d'admission

source: Admission applications export
fr_be: Export des demandes d'admission

source: Admission conditions not met.
fr_be: Conditions d'accès non remplies.

source: Admission context
fr_be: Contexte d'admission

source: Admission export
fr_be: Export d'admission

source: Admission form item
fr_be: Élément de formulaire pour admission

source: Admission form item instantiation
fr_be: Instantiation d'un élément de formulaire pour admission

source: Admission form item instantiations
fr_be: Instantiations des éléments de formulaire pour admission

source: Admission form items
fr_be: Éléments de formulaire pour admission

source: Admission has been sent to EPC.
fr_be: L'admission a été envoyé en EPC.

source: Admission request for the academic year %(academic_year)s to the program:
fr_be: Demande d'admission pour l'année académique %(academic_year)s au programme de :

source: Admission requirement
fr_be: Condition d'accès

source: Admission requirement year
fr_be: Millésime de la condition d'accès

source: Admission sent back to the candidate
fr_be: Main redonné au candidat

source: Admission statuses
fr_be: Les statuts de l'admission

source: Admission to regulated professions
fr_be: Accès aux professions réglementées

source: Admission type
fr_be: Type de l'admission

# doctorate-filter
source: Admission type
fr_be: Type d'admission

source: Advanced filters
fr_be: Filtres avancés

source: After considering the opinion of your supervisory panel, which met on %(confirmation_date)s, the %(cdd_title)s notes that your doctoral confirmation paper has been successfully completed.
fr_be: Après examen de l’avis de votre comité d’accompagnement réuni le %(confirmation_date)s, la %(cdd_title)s constate la réussite de votre épreuve de confirmation au doctorat.

source: All
fr_be: Tous

# feminine
source: All
fr_be: Toutes

source: All CA members must have approved the proposition.
fr_be: Tous les membres du comité d'accompagnement doivent approuver la proposition.

source: All experiences must be in the 'Validated' status so that the previous experience can be changed to the 'Sufficient' status.
fr_be: L'ensemble des expériences doivent être à l'état 'Validé' pour que le parcours antérieur puisse passer à l'état 'Suffisant'.

source: All history
fr_be: Historique complet

source: All supervisors must have approved the proposition.
fr_be: Tous les promoteurs doivent approuver la proposition.

source: Already a member.
fr_be: Déjà membre.

source: Amount
fr_be: Montant

source: Amount (without EUR/)
fr_be: Montant (sans EUR/€)

source: An approval mail has already been sent to the candidate.
fr_be: Un courrier d'accord a été envoyé au candidat.

source: An approval mail has been sent to the candidate.
fr_be: Un courrier d'autorisation a été envoyé au candidat.

source: An education type
fr_be: Un type de formation

source: An holding mail has already been sent to the candidate.
fr_be: Un courrier de mise en attente a déjà été envoyé au candidat.

source: An integer greater than zero indicating the position of the item in relation to the others. Important point: the questions are displayed together according to the field "Display according to training" (the elements for all trainings, then the elements for a type of training, then the elements for a specific training and finally the elements associated with a single admission).
fr_be: Entier supérieur à zéro indiquant la position de l’élément par rapport aux autres. Point important : les questions sont affichées groupées suivant le champ "Affichage selon la formation" (les éléments pour toutes les formations, puis les éléments pour un type de formation, puis les éléments pour une formation spécifique et enfin les éléments associés à une admission unique).

source: An international scholarship may be awarded to students as part of a project. These international grants are awarded by ARES and a scholarship certificate must be provided.
fr_be: Une bourse internationale peut être octroyée à des étudiants dans le cadre d'un projet. Ces bourses internationales sont notamment attribuées par l'organisme ARES et une attestation de bourse est dès lors à fournir.

source: An invitation has been sent again.
fr_be: Une invitation a été envoyée de nouveau.

source: Analysis file generated when the documents requested from the candidate are received
fr_be: Dossier d'analyse généré à la réception des documents réclamés au candidat

source: Analysis folder
fr_be: Dossier d'analyse

source: Analysis folder for a continuing education admission
fr_be: Dossier d'analyse pour une demande en formation continue

source: Analysis folder for a doctorate education admission
fr_be: Dossier d'analyse pour une demande en formation doctorale

source: Analysis folder for a general education admission
fr_be: Dossier d'analyse pour une demande en formation générale

source: Annex 1 visa form
fr_be: Formulaire visa annexe 1

source: Annex 25 or 26 for refugees and stateless persons
fr_be: Annexe 25 ou 26 pour les réfugiés et apatrides

source: Annex 25 or 26 or the A/B card mentioning the refugee status or the decision confirming the protection of the parent
fr_be: Annexe 26 ou 26 ou la carte A/B mentionnant le statut de réfugié ou la décision confirmant la protection du parent

source: Annexe approval certificate from SIC
fr_be: Annexe au certificat d'approbation SIC

source: Annual programme contact person:
fr_be: Personne de contact pour la composition du programme annuel :

source: Another admission has been authorized for this candidate for this academic year.
fr_be: Une autre demande a été autorisée pour le·la candidat·e pour cette année académique.

source: Another admission has been submitted.
fr_be: Une autre admission a déjà été soumise.

source: Answer according to the European Framework of Reference for Languages (CEFR) classification. Detailed explanations of this framework can be found at <a href="https://www.coe.int/en/web/common-european-framework-reference-languages/table-1-cefr-3.3-common-reference-levels-global-scale" target="_blank"> https://www.coe.int/en/web/common-european-framework-reference-languages/table-1-cefr-3.3-common-reference-levels-global-scale </a>
fr_be: Répondez en respectant le classement du cadre européen de référence pour les langues (CECRL). Des explications détaillées sur ce cadre de référence se trouvent à la page <a href="https://www.coe.int/fr/web/common-european-framework-reference-languages/table-1-cefr-3.3-common-reference-levels-global-scale" target="_blank">https://www.coe.int/fr/web/common-european-framework-reference-languages/table-1-cefr-3.3-common-reference-levels-global-scale</a>

source: Application
fr_be: Demande

source: Application accepted
fr_be: Inscription autorisée

source: Application confirmed
fr_be: Demande confirmée

source: Application denied
fr_be: Inscription refusée

source: Application fee
fr_be: Frais de dossier

source: Application fee request message
fr_be: Message de demande de paiement des frais de dossier

source: Application fee: <strong>&euro;%(amount)s</strong>
fr_be: Montant des frais de dossier : <strong>%(amount)s €</strong>

source: Application fees where also received.
fr_be: Le payement des frais de dossier a bien été réceptionné.

source: Application for a study allowance from the French Community of Belgium
fr_be: Demande d'allocation d'études auprès de la Communauté française de Belgique

source: Application form
fr_be: Dossier de candidature

source: Application no.
fr_be: N° de demande

source: Application numero
fr_be: Numéro de demande

source: Application status
fr_be: État de la demande

source: Application type
fr_be: Type de la demande

source: Applications
fr_be: Demandes

source: Approbation by pdf
fr_be: Approbation par pdf

source: Approval
fr_be: Accord

source: Approval by faculty condition:
fr_be: Condition d'acceptation par la faculté :

source: Approval certificate from SIC
fr_be: Certificat d'approbation SIC

source: Approval certificate of faculty
fr_be: Attestation d'accord facultaire

source: Approval certificate of the CDD
fr_be: Attestation d'accord de la CDD

source: Approval condition by faculty
fr_be: Condition d'acceptation par la faculté

source: Approval for a course change
fr_be: Accord pour une réorientation externe

source: Approval for a late enrolment
fr_be: Accord pour une inscription tardive

source: Approval for another training
fr_be: Accord pour une autre formation

source: Approval to validate
fr_be: Autorisation à valider

source: Approvals
fr_be: Approbations

source: Approve by PDF
fr_be: Approuver via PDF

source: Approve on behalf of %(first_name)s %(last_name)s
fr_be: Approuver de la part de %(first_name)s %(last_name)s

source: Approved
fr_be: Autorisée

# admission decision
source: Approved
fr_be: Approuvée

source: Approved by CDD at
fr_be: Approuvée par la CDD à

source: Approximate date for completing the thesis:
fr_be: Date approximative d'achèvement de la thèse :

source: Archived record when signatures were sent
fr_be: Fiche archivée lors de l'envoi des signatures

source: Are the secondary studies the access title for this admission?
fr_be: Les études secondaires sont-elles le titre d'accès de cette proposition ?

source: Are there any additional conditions (subject to ...)?
fr_be: Y a-t-il des conditions complémentaires ("sous réserve de ...") ?

source: Are there any prerequisite courses?
fr_be: Y a-t-il des compléments de formation ?

source: Are you a dual degree student?
fr_be: Êtes-vous en double diplomation ?

source: Are you an Erasmus Mundus student?
fr_be: Êtes-vous Erasmus Mundus ?

source: Are you confirming that the application will be sent to the SIC?
fr_be: Confirmez-vous l'envoi du dossier en SIC ?

source: Are you currently enrolled in the first year of a bachelor's degree at a French Community of Belgium haute ecole or university?
fr_be: Êtes-vous actuellement inscrit∙e en première année de bachelier dans une haute école ou une université de la Communauté française de Belgique ?

source: Are you sure you want to change the status?
fr_be: Êtes-vous sûr·e de vouloir changer d'état ?

# admission
source: Are you sure you want to delete "%(object)s"?
fr_be: Êtes-vous sûr de vouloir supprimer "%(object)s" ?

source: Are you sure you want to delete %(first_name)s %(last_name)s as %(role)s?
fr_be: Êtes-vous sûr de vouloir supprimer %(first_name)s %(last_name)s en tant que %(role)s ?
