Repository: uclouvain/osis-admission
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: Would you like to change your UCLouvain enrolment for this academic year?
fr_be: Souhaitez-vous modifier votre inscription pour cette année académique, à l'UCLouvain ?

source: Would you like to change your UCLouvain enrolment for this academic year? (<a href="%(url)s" target="_blank">Informations</a>)
fr_be: Souhaitez-vous modifier votre inscription pour cette année académique, à l'UCLouvain ? (<a href="%(url)s" target="_blank">Informations</a>)

source: Would you like to enter an account number so that we can issue a refund?
fr_be: Voulez-vous renseigner un numéro de compte pour que nous puissions procéder à un éventuel remboursement ?

source: Would you like to join the <a href='https://uclouvain.be/en/study/sport' target='_blank'>sports activities</a>? If so, the cost of membership will be added to your tuition fee.
fr_be: Désirez-vous l'affiliation aux <a href='https://uclouvain.be/fr/etudier/sport' target='_blank'>activités sportives</a> ? Dans l'affirmative, le coût de cette affiliation sera ajouté à vos droits d'inscription.

source: Would you like to join the sport activities? If so, the cost of membership will be added to your tuition fee.
fr_be: Désirez-vous l'affiliation aux activités sportives ? Dans l'affirmative, le coût de cette affiliation sera ajouté à vos droits d'inscription.

source: Would you like to switch courses this academic year at UCLouvain?
fr_be: Souhaitez-vous vous réorienter pour cette année académique, à l’UCLouvain ?

source: Would you like to switch courses this academic year at UCLouvain? (<a href="%(url)s" target="_blank">Informations</a>)
fr_be: Souhaitez-vous vous réorienter pour cette année académique, à l’UCLouvain ? (<a href="%(url)s" target="_blank">Informations</a>)

source: Write your resume in the language decided with your accompanying committee.
fr_be: Rédigez votre résumé dans la langue convenue avec votre comité d'accompagnement.

source: Writing ability
fr_be: Écrire

source: YES
fr_be: Oui

source: Year
fr_be: Année

source: Year of birth
fr_be: Année de naissance

source: Year of the training
fr_be: Année de la formation

source: Years
fr_be: Années

source: Yes
fr_be: Oui

source: Yes, I am interested in this course
fr_be: Oui, je marque mon intérêt pour cette formation

source: Yes, an account number in IBAN format
fr_be: Oui, un numéro de compte au format IBAN

source: Yes, an account number in another format
fr_be: Oui, un numéro de compte dans un autre format

source: Yes, in %(year)s.
fr_be: Oui, en %(year)s.

source: Yes, in Louvain-la-Neuve and/or Woluwe-Saint-Lambert (E60)
fr_be: Oui, sur Louvain-la-Neuve et/ou sur Woluwé-Saint-Lambert (60 EUR)

source: Yes, in Mons and other UCLouvain campuses (E60)
fr_be: Oui, sur Mons et les autres sites de l’UCLouvain (60 EUR)

source: Yes, in Saint-Gilles and other UCLouvain campuses (E60)
fr_be: Oui, sur Saint-Gilles et les autres sites de l’UCLouvain (60 EUR)

source: Yes, in Saint-Louis and other UCLouvain campuses (E60)
fr_be: Oui, sur Saint-Louis et les autres sites de l’UCLouvain (60 EUR)

source: Yes, in Tournai and other UCLouvain campuses (E60)
fr_be: Oui, sur Tournai et les autres sites de l’UCLouvain (60 EUR)

source: Yes, only in Mons (E12)
fr_be: Oui, sur Mons uniquement (12 EUR)

source: Yes, only in Saint-Gilles (E12)
fr_be: Oui, sur Saint-Gilles uniquement (12 EUR)

source: Yes, only in Saint-Louis (free)
fr_be: Oui, sur Saint-Louis uniquement (gratuit)

source: Yes, only in Tournai (E12)
fr_be: Oui, sur Tournai uniquement (12 EUR)

source: Yes,No,All
fr_be: Oui,Non,Tous

source: Yes,No,Incomplete field
fr_be: Oui,Non,Non renseigné·e

source: You appear to have unsaved changes, which will be lost.
fr_be: Vous semblez avoir des modifications non enregistrées, celles-ci seront perdues.

source: You are about to submit the application to the CDD.
fr_be: Vous êtes sur le point de soumettre le dossier à la CDD.

source: You are about to submit the application to the Faculty.
fr_be: Vous êtes sur le point de soumettre le dossier en Faculté.

source: You are about to submit the application to the Faculty. This action will send an email to %(recipient)s.
fr_be: Vous êtes sur le point de soumettre le dossier en Faculté. Cette action enverra un mail à l'adresse %(recipient)s.

source: You are applying as ...
fr_be: Postulez-vous en tant que ...

source: You are applying as non-resident (as defined by government decree).
fr_be: Vous postulez en tant que non-résident (au sens du Décret).

source: You are applying as resident (as defined by government decree).
fr_be: Vous postulez en tant que résident (au sens du Décret).

source: You are considered a long-term resident if you hold a residence permit valid for at least 5 years.
fr_be: Vous êtes considéré·e comme étant résident·e de longue durée si vous êtes en possession d’un titre de séjour d’une validité de minimum 5 ans.

source: You are enrolling as
fr_be: Vous vous inscrivez à titre

source: You are registering as
fr_be: Vous inscrivez-vous à titre

source: You can add any document you feel is relevant to your application (supporting documents, proof of language level, etc.).
fr_be: Vous avez la possibilité d'ajouter tout document que vous jugez pertinent pour votre dossier (justificatifs, preuve de niveau de langue, ...).

source: You can find more information on the French Community webpage <a href="https://equisup.cfwb.be/" target="_blank">https://equisup.cfwb.be/</a>
fr_be: Vous trouverez davantage d'information sur la page de la Communauté française <a href="https://equisup.cfwb.be/" target="_blank">https://equisup.cfwb.be/</a>

source: You can not cancel this application, it is in the "Validated" state. Please contact Noemie Pecher.
fr_be: Vous ne pouvez pas annuler cette demande, elle est en statut "Validé". Veuillez contacter Noémie Pécher.

source: You can not transition to the "Approved" status from the "Validated" or "Closed" status.
fr_be: Vous ne pouvez pas passer de l'état "Autorisée" à partir de l'état "Validée" ou "Clôturée".

source: You can not transition to the "Canceled" status from the "Closed" status.
fr_be: Vous ne pouvez pas passer à l'état "Annulée" à partir de l'état "Clôturée".

source: You can not transition to the "Denied" status from the "Validated" or "Closed" status.
fr_be: Vous ne pouvez pas passer à l'état "Refusée" à partir de l'état "Validée" ou "Clôturée".

source: You can not transition to the "Hold on" status from the "Closed" status.
fr_be: Vous ne pouvez pas passer à l'état "Mise en attente" à partir de l'état "Clôturée".

source: You can only select courses that are managed by the program manager.
fr_be: Vous ne pouvez sélectionner que les formations gérées par le·la même responsable de programme.

source: You can only transition to the "To validate IUFC" status from the "Approved" status.
fr_be: Vous ne pouvez passer à l'état "À valider IUFC" qu'à partir de l'état "Approuvée".

source: You can only transition to the "Validated" status from the "Approved" status.
fr_be: Vous ne pouvez passer à l'état "Validée" qu'à partir de l'état "Approuvée".

source: You can search for an additional training by name or acronym, or paste in a list of acronyms separated by the "%(separator)s" character and ending with the same character.
fr_be: Vous pouvez rechercher un complément de formation par son nom ou son code, ou bien coller une liste de codes séparés par le caractère "%(separator)s" et terminant par ce même caractère.

source: You cannot ask for both modification and reorientation at the same time.
fr_be: Vous ne pouvez pas demander la modification et la réorientation en même temps.

source: You cannot enter a language more than once, please correct the form.
fr_be: Vous ne pouvez pas définir une langue plusieurs fois, merci de corriger le formulaire.

source: You cannot have more than %(max)s applications in progress at the same time.
fr_be: Vous ne pouvez pas avoir plus de %(max)s demandes ouvertes en parallèle.

source: You cannot submit this admission for a continuing education as you already have submitted one.
fr_be: Vous ne pouvez pas soumettre cette demande pour une formation continue car vous en avez déjà envoyé une.

source: You cannot submit this admission for a doctorate education as you already have submitted one.
fr_be: Vous ne pouvez pas soumettre cette demande pour une formation doctorale car vous en avez déjà envoyé une.

source: You cannot submit this admission for a general education as you already have submitted one for the year %(annee_cible)s.
fr_be: Vous ne pouvez pas soumettre cette demande pour une formation générale car vous en avez déjà envoyé une pour l'année %(annee_cible)s.

source: You do not meet the admission requirements
fr_be: Vous ne remplissez pas les conditions d'admission

source: You do not specify if you are applying as resident or non-resident (as defined by government decree).
fr_be: Vous n'avez pas indiqué si vous postulez en tant que résident ou non-résident (au sens du Décret).

source: You haven't answered to the question about your bank account in the 'Additional information > Accounting' tab.
fr_be: Vous n'avez pas répondu à la question relative à votre compte bancaire dans l'onglet 'Informations complémentaires > Comptabilité'.

source: You haven't answered to the question about your bank account.
fr_be: Vous n'avez pas répondu à la question relative à votre compte bancaire.

source: You haven't yet submitted your application.
fr_be: Vous n'avez pas encore soumis votre demande.

source: You indicated that you will obtain it in %(year)s.
fr_be: Vous avez indiqué que vous alliez l'obtenir en %(year)s.

source: You must add at least one UCLouvain supervisor in order to request signatures.
fr_be: Vous devez ajouter au moins un promoteur UCLouvain afin de demander les signatures.

source: You must add at least one external supervisor in order to request signatures.
fr_be: Vous devez ajouter au moins un promoteur externe afin de demander les signatures.

source: You must add at least two CA members in order to request signatures.
fr_be: Vous devez ajouter au moins deux membres du comité d'accompagnement afin de demander les signatures.

source: You must answer the question about external enrollment change.
fr_be: Vous devez répondre à la question sur la modification d'inscription externe.

source: You must answer the question about reorientation.
fr_be: Vous devez répondre à la question sur la réorientation.

source: You must answer the question about residency.
fr_be: Vous devez répondre à la question sur votre résidence.

source: You must be a member of the committee to access this admission
fr_be: Vous devez être membre du comité pour accéder à cette admission

source: You must be a member of the committee who has not yet given his answer
fr_be: Vous devez être membre du comité et ne pas encore avoir donné votre réponse

source: You must be invited to complete this admission.
fr_be: Vous devez être invité à compléter cette admission.

source: You must be invited to pay the application fee by a manager.
fr_be: Vous devez être invité par un gestionnaire à payer les frais de dossier.

source: You must be invited to pay the application fee by the system.
fr_be: Vous devez être invité par le système à payer les frais de dossier.

source: You must be invited to pay the application fee or you must have submitted your application.
fr_be: Vous devez être invité à payer les frais de dossier ou vous devez avoir soumis votre demande.

source: You must be the reference promoter to access this admission
fr_be: Vous devez être le promoteur de référence pour accéder à cette admission

source: You must be the request author to access this admission
fr_be: Vous devez être l'auteur de la demande pour accéder à cette admission

source: You must be the request promoter to access this admission
fr_be: Vous devez être le promoteur de la demande pour accéder à cette admission

source: You must choose a title of access among the previous experiences of the candidate.
fr_be: Vous devez choisir un titre d'accès parmi les expériences du parcours antérieur du candidat.

source: You must choose an admission requirement.
fr_be: Vous devez choisir une condition d'accès.

source: You must correct your application before you can request signatures.
fr_be: Vous devez corriger votre demande d'admission avant de pouvoir réaliser la demande de signatures.

source: You must fill the message body first.
fr_be: Il est nécessaire de compléter le message avant de pouvoir envoyer.

source: You must have worked in Belgium and your monthly salary must be at least half of the guaranteed minimum average monthly salary set by the National Labour Council. This corresponded to E903 in 2023.
fr_be: Vous devez avoir travaillé en Belgique et votre salaire mensuel doit correspondre au minimum à la moitié de la rémunération mensuelle moyenne minimum garantie fixée par le Conseil national du Travail. A titre indicatif, celui correspondait à 903€ en 2023.

source: You must reference a person in UCLouvain.
fr_be: Vous devez référencer une personne de l'UCLouvain.

source: You must set a lead supervisor.
fr_be: Vous devez désigner un promoteur de référence.

source: You need to create the message before sending it.
fr_be: Il est nécessaire de créer le message avant de pouvoir envoyer.

source: You need to set a member as president.
fr_be: Vous devez désigner un membre comme président.

source: You need to set a member as secretary.
fr_be: Vous devez désigner un membre comme secrétaire.

source: You specified that no Belgian student status situation applies to you.
fr_be: Vous avez spécifié qu'aucune situation d'assimilation ne s'appliquait à vous.

source: You will receive a monthly newsletter explaining all the benefits and activities associated with this programme.
fr_be: Vous recevrez une newsletter mensuelle comprenant tous les avantages et activités liés à ce programme.

source: Your Belgian student status
fr_be: Situation d’assimilation qui vous correspond

source: Your application cannot be submitted because the %(acronym)s course is closed.
fr_be: Il n'est pas possible de soumettre votre dossier d'admission car la formation %(acronym)s est fermée.

source: Your application cannot be submitted now.
fr_be: Il n'est pas possible de soumettre votre dossier d'admission maintenant.

source: Your application is currently being reviewed by the course exam board
fr_be: Votre dossier est en cours de vérification par le jury de la formation

source: Your background is not suited to this course
fr_be: Votre parcours n'est pas adapté au programme de cette formation

source: Your completed and signed reorientation form
fr_be: Votre formulaire de réorientation complété et signé

source: Your data have been saved.
fr_be: Vos données ont été sauvegardées.

source: Your document is available here
fr_be: Votre document est disponible ici

source: Your dossier reference:
fr_be: Votre numéro de dossier :

source: Your experience and reasons for undertaking this programme are insufficient
fr_be: Vous ne disposez pas de l'expérience et/ou des motivations nécessaires pour suivre ce programme

source: Your export request has been planned, you will receive a notification as soon as it is available.
fr_be: Votre demande d’export a été planifiée, vous recevrez une notification dès qu’il sera disponible.

source: Your joint supervision information can be completed later. Please input "No" if you don't have information yet.
fr_be: Vos informations de cotutelle pourront être complétées ultérieurement; veuillez indiquer "non" si vous ne disposez pas encore des informations

source: Your participation in the event
fr_be: Votre participation à l'événement

source: Your past experiences does not ensure the expected garanties for success
fr_be: Votre parcours antérieur n'offre pas les garanties attendues de réussite.

source: Your previous NOMA (matriculation number)
fr_be: Votre ancien NOMA (numéro de matricule)

source: Your professional email address
fr_be: Votre adresse e-mail professionnelle

source: Your training does not cover the useful prerequisites in mathematics.
fr_be: Votre formation ne couvre pas les prérequis utiles en mathématiques.

source: academic year
fr_be: année académique

source: approval
fr_be: accord

source: approval for another training
fr_be: accord pour une autre formation

# payment
source: banktransfer
fr_be: Transfert bancaire

source: by the Enrolment Office
fr_be: par le Service des Inscriptions de l'UCLouvain

source: by the faculty
fr_be: par la faculté

# payment
source: canceled
fr_be: Annulé

source: candidate
fr_be: candidat

source: contact language
fr_be: langue de contact

source: created
fr_be: créé

# payment
source: creditcard
fr_be: Carte de crédit

source: education group type
fr_be: type de formation

# payment
source: expired
fr_be: Expiré

# payment
source: failed
fr_be: En échec

source: items per page
fr_be: éléments par page

# feminine
source: modified
fr_be: modifiée

# payment
source: open
fr_be: Ouvert

source: or
fr_be: ou

# payment
source: paid
fr_be: Payé

# payment
source: pending
fr_be: En attente

source: refusal
fr_be: refus

source: the <strong>failure</strong> of the confirmation paper.
fr_be: l'<strong>échec</strong> de l'épreuve de confirmation.

source: the <strong>not pursing</strong> of the doctorate.
fr_be: la <strong>non-poursuite</strong> du doctorat.

source: the <strong>successful completion</strong> of the confirmation paper.
fr_be: la <strong>réussite</strong> de l'épreuve de confirmation.

source: the person concerned
fr_be: la personne concernée

# admission-date
source: to
fr_be: à

source: to the UCLouvain Registration Service
fr_be: au Service des Inscriptions de l'UCLouvain

source: to the faculty
fr_be: à la faculté

source: ucl
fr_be: UCLouvain

source: use
fr_be: utilisation

source: yes
fr_be: oui

source: yes,no
fr_be: oui,non

source: yes,no,
fr_be: oui,non,

source: your father
fr_be: votre père

source: your legal cohabitant
fr_be: votre cohabitant légal

source: your legal guardian
fr_be: votre tuteur légal

source: your mother
fr_be: votre mère

source: your partner
fr_be: votre conjoint

source: {current_mimetype} is not a valid mimetype for the field "{field}" ({field_mimetypes_as_str})
fr_be: {current_mimetype} n'est pas un type mime valide pour le champ "{field}" ({field_mimetypes_as_str})

source: {items} types out of {total}
fr_be: {items} types sur {total}
