Repository: uclouvain/osis-admission
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: Copy of both sides of long-term residence permit in Belgium of %(person_concerned)s (B, C, D, F, F+, K, L or M Card)
fr_be: Copie recto-verso du titre de séjour de longue durée en Belgique de %(person_concerned)s (cartes B, C, D, F, F+, K, L ou M)

source: Copy of both sides of permanent residence card of a family member of a European Union citizen (F+ Card)
fr_be: Copie recto-verso de la carte de séjour permanent de membre de la famille d’un citoyen de l'Union européenne (Carte F+)

source: Copy of both sides of residence permit for a family member of a European Union citizen (F Card)
fr_be: Copie recto-verso de la carte de séjour de membre de la famille d’un citoyen de l'Union européenne (Carte F)

source: Copy of both sides of residence permit in Belgium
fr_be: Copie recto-verso du titre de séjour en Belgique

source: Copy of both sides of residence permit valid for more than 3 months
fr_be: Copie recto-verso du titre de séjour d’une validité supérieure à 3 mois

source: Copy of both sides of residence permit valid for more than 3 months of %(person_concerned)s
fr_be: Copie recto-verso du titre de séjour d’une validité supérieure à 3 mois de %(person_concerned)s

source: Copy of both sides of the equivalency decision by the Ministry of the French-speaking Community of Belgium
fr_be: Copie recto-verso de la décision d'équivalence

source: Copy of decision to grant CFWB scholarship
fr_be: Copie de la décision de l’octroi de la bourse du service d’allocations d’études de la CFWB

source: Copy of equivalency decision issued by the French Community of Belgium making your bachelor's diploma (bac+5) equivalent to the academic rank of a corresponding master's degree.
fr_be: Copie de la décision d'équivalence délivrée par la Communauté française de Belgique rendant votre diplôme de 2ème cycle (bac+5) équivalent au grade académique d'un master correspondant.

source: Copy of guardianship appointment legalised by Belgian authorities
fr_be: Copie de l’acte de tutelle légalisé par des autorités belges

source: Copy of holder's certificate of scholarship issued by the General Administration for Development Cooperation
fr_be: Copie de l’attestation de boursier délivrée par l'administration générale de la Coopération au Développement

source: Copy of official document from the local authority or Foreign Nationals Office proving stateless status
fr_be: Copie du document officiel de la commune ou de l’Office des étrangers prouvant le statut d’apatride

source: Copy of residence permit covering entire course, including assessment test (except for online courses).
fr_be: Copie du titre de séjour qui couvre la totalité de la formation, épreuve d’évaluation comprise (sauf pour les formations organisées en ligne)

source: Copy of your student visa D (permission to stay longer than 90 days in Belgium) issued by the Belgian Embassy or Consulate.
fr_be: Une copie de votre Visa d'études (Visa D - autorisation de séjourner plus de 90 jours en Belgique) délivré par l'ambassade ou le poste consulaire belge.

source: Cotutelle request document
fr_be: Demande d'ouverture de cotutelle

source: Countries
fr_be: Pays

source: Country
fr_be: Pays

source: Country of birth
fr_be: Pays de naissance

source: Country of citizenship
fr_be: Pays de nationalité

source: Country of citizenship name
fr_be: Pays de nationalité

# admission
source: Course
fr_be: Formation

source: Course change
fr_be: Réorientation

source: Course change asked by the candidate
fr_be: Réorientation demandé par le candidat

source: Course change requested
fr_be: Modification demandée

source: Course choice
fr_be: Choix de formation

source: Course cycle
fr_be: Cycle de formation

source: Course duration: 1 year.
fr_be: Durée des études : 1 an.

source: Course name
fr_be: Intitulé de la formation

# admission
source: Course name
fr_be: Intitulé de la formation

source: Course type
fr_be: Type de formation

# admission
source: Courses
fr_be: Formations

source: Create message
fr_be: Créer le message

source: Create new doctorate admission
fr_be: Créer une nouvelle admission en doctorat

source: Create the folder analysis of the proposition containing the requested documents that the candidate submitted.
fr_be: Création du dossier d'analyse de la proposition contenant les documents réclamés que le candidat a soumis.

source: Create the recap of the proposition
fr_be: Créer le récapitulatif de la la proposition

source: Created
fr_be: Créé

# masculine
source: Created by
fr_be: Créé par

source: Creation date
fr_be: Date de création

source: Credits earned
fr_be: Crédits acquis

source: Current funding
fr_be: Financement actuel

source: Cycle pursuit
fr_be: Poursuite de cycle

source: DD/scholarship/EM?
fr_be: DD/boursier/EM ?

source: DISPENSE_DUREE
fr_be: Dispense durée

source: DISPENSE_REUSSITE
fr_be: Dispense réussite

source: DROITS_MAJORES_DEMANDES
fr_be: Droits majorés demandés

source: Dashboard indicator
fr_be: Indicateur du tableau de bord

source: Data protection
fr_be: Protection des données

source: Date of birth
fr_be: Date de naissance

source: Date the application is sent to the supervision group
fr_be: Date d’envoi de la demande au comité d’accompagnement

source: Date the application was sent to the faculty
fr_be: Date de transmission du dossier en faculté

# dashboard-indicator pre-admission
source: Deadline 3 months
fr_be: Échéance 3 mois

source: Deadline for documents to be requested immediately
fr_be: Échéance pour les documents à fournir immédiatement

source: Deadline for the candidate to upload documents
fr_be: Date limite de téléversement des documents par le candidat

source: Deadline on
fr_be: Échéance le

source: Deadline type
fr_be: Type d'échéance

# female gender
source: Dear
fr_be: Chère

# male gender
source: Dear
fr_be: Cher

# other gender
source: Dear
fr_be: Cher·ère

source: Dear %(name)s,
fr_be: Cher·ère %(name)s,

# F
source: Dear %(name)s,
fr_be: Chère %(name)s,

# M
source: Dear %(name)s,
fr_be: Cher %(name)s,

source: Decision
fr_be: Décision

source: Decision confirming the granting of subsidiary protection
fr_be: Décision confirmant l'octroi de la protection subsidiaire

source: Decision confirming the granting of temporary protection
fr_be: Décision confirmant l'octroi de la protection temporaire

source: Decision of SIC
fr_be: Décision en SIC

source: Decision of the CDD
fr_be: Décision de la CDD

source: Decision of the faculty
fr_be: Décision de la faculté

source: Declared assimilated
fr_be: Déclaré·e assimilé·e

source: Declared assimilated or not
fr_be: Déclaré·e assimilé·e ou non

source: Declared not assimilated
fr_be: Déclaré·e non assimilé·e

source: Dedicated time (in EFT)
fr_be: Temps consacré (en EFT)

source: Defence date
fr_be: Date de soutenance

source: Defense
fr_be: Soutenance

# admission tab
source: Defense method
fr_be: Modalités de défense

# equivalence_state
source: Definitive
fr_be: Définitive

source: Definitive admission date to doctorate
fr_be: Date de l'admission définitive au doctorat

# admission
source: Delete
fr_be: Supprimer

source: Delete experience
fr_be: Supprimer l'expérience

source: Delete the document
fr_be: Supprimer le document

source: Delete?
fr_be: Supprimer ?

source: Deletion of an experience
fr_be: Suppression d'une expérience

source: Denied
fr_be: Refusée

# admission decision
source: Denied
fr_be: Rejetée

source: Deny reason
fr_be: Motif de refus

source: Depending on your previous experience and your research project, the PhD Committee may require you to take additional PhD training, up to a maximum of 60 credits. If so, please indicate here a proposal for additional training.
fr_be: En fonction de votre parcours antérieur et de votre projet de recherche, une formation complémentaire à la formation doctorale peut être imposée par la CDD, pour un maximum de 60 crédits. Le cas échéant, veuillez indiquer ici une proposition de formation complémentaire.

source: Description of your communication
fr_be: Description de votre communication

source: Designate as lead supervisor
fr_be: Désigner comme promoteur de référence

source: Detailed curriculum vitae, dated and signed
fr_be: Curriculum vitae détaillé, daté et signé

source: Development cooperation (ARES)
fr_be: ARES - Coopération au développement

source: Did you graduate from this course?
fr_be: Avez-vous été diplômé·e au terme de cette formation ?

source: Diploma
fr_be: Diplôme

source: Diploma equivalence
fr_be: Équivalence du diplôme

source: Diploma nationality
fr_be: Nationalité du diplôme

source: Diploma of aptitude for access to higher education (DAES)
fr_be: Diplôme d'Aptitude à accéder à l'Enseignement supérieur (DAES)

source: Diploma translation
fr_be: Traduction du diplôme

source: Diploma(s) or non-academic activity(ies) giving access to
fr_be: Diplôme(s) ou activité(s) non-académique(s) donnant accès

source: Diplomatic post
fr_be: Poste diplomatique

source: Diplomatic post code
fr_be: Code poste diplomatique

# F
source: Director of the Enrolment Office
fr_be: Directrice du Service des inscriptions

# H
source: Director of the Enrolment Office
fr_be: Directeur du Service des inscriptions

# X
source: Director of the Enrolment Office
fr_be: Directeur·trice du Service des inscriptions

# F
source: Director of the Saint-Louis Bruxelles Enrolment Office
fr_be: Directrice du Service des inscriptions Saint-Louis Bruxelles

# H
source: Director of the Saint-Louis Bruxelles Enrolment Office
fr_be: Directeur du Service des inscriptions Saint-Louis Bruxelles

# X
source: Director of the Saint-Louis Bruxelles Enrolment Office
fr_be: Directeur·trice du Service des inscriptions Saint-Louis Bruxelles

source: Dispensation
fr_be: Dérogation

source: Dispensation granted
fr_be: Dérogation accordée

source: Dispensation needed
fr_be: Besoin dérogation

source: Dispensation or increased fees
fr_be: Dispense ou droits majorés

source: Dispensed
fr_be: Dispensé

source: Display according education
fr_be: Affichage selon la formation

source: Display problem
fr_be: Problème d'affichage

source: Dissertation mark
fr_be: Note du mémoire

source: Dissertation summary
fr_be: Résumé du mémoire

source: Dissertation title
fr_be: Titre du mémoire

source: Do you confirm the integration of this experience into the current application?
fr_be: Confirmez-vous l’intégration de cette expérience dans la demande actuelle ?

source: Do you confirm the sending of this email to the <a href="mailto:%(email_address)s" target="_blank">%(email_address)s</a> address?
fr_be: Confirmez-vous l'envoi de ce mail à l'adresse <a href="mailto:%(email_address)s" target="_blank">%(email_address)s</a> ?

source: Do you have a Belgian National Register Number (NISS)?
fr_be: Avez-vous un numéro de registre national belge (NISS) ?

source: Do you have a secondary school diploma?
fr_be: Avez-vous obtenu un diplôme de fin d'études secondaires ?

source: Do you have an international scholarship?
fr_be: Bénéficiez-vous d'une bourse internationale ?

source: Do you want to continue?
fr_be: Souhaitez-vous continuer ?

source: Do you want to refuse the application now?
fr_be: Voulez-vous refuser la demande maintenant ?

source: Do you want to request the application fee now?
fr_be: Voulez-vous réclamer les frais de dossier maintenant ?

source: Do you want to send the approval to the candidate now?
fr_be: Voulez-vous envoyer l'autorisation au candidat maintenant ?

source: Do you want to send the refusal to the candidate now?
fr_be: Voulez-vous envoyer le refus au candidat maintenant ?

source: Do you wish to move the doctorate to the "%(status)s" state?
fr_be: Souhaitez-vous passer la demande dans l'état "%(status)s" ?

source: Doctoral commissions
fr_be: Commissions doctorales

source: Doctorate Ethics Regulations
fr_be: Règlement de déontologie

source: Doctorate Regulations
fr_be: Règlement de la commission générale du doctorat

source: Doctorate admission
fr_be: Admission en doctorat

source: Doctorate admissions
fr_be: Admissions en doctorat

# inclusive
source: Doctorate candidate
fr_be: Candidat.e doctorant.e

# admission context
source: Doctorate education
fr_be: Formation doctorale

source: Doctorate enrolment applications
fr_be: Demandes d'inscription en doctorat

source: Doctorate thesis field
fr_be: Domaine de la thèse de doctorat

source: Doctorate working list
fr_be: Liste de travail doctorale

source: Doctorate working lists
fr_be: Listes de travail doctorales

source: Document category
fr_be: Catégorie de documents

source: Document merging of the proposition %(reference)s
fr_be: Fusion des documents de la proposition %(reference)s

# admission
source: Document name
fr_be: Nom du document

source: Document not found.
fr_be: Document non trouvé.

source: Document to be requested
fr_be: Document à réclamer

# admission
source: Document type
fr_be: Type de document

source: Documents requested by the CDD are still expected from the candidate.
fr_be: Des documents réclamés au candidat par la CDD sont encore attendus.

source: Documents requested by the CDD are still expected from the candidate. The application could be sent to the SIC once they have been received.
fr_be: Des documents réclamés au candidat par la CDD sont encore attendus. L'envoi du dossier en SIC pourra être réalisé après leur réception.

source: Documents requested by the CDD are still expected from the candidate. The application will be sent to the SIC once they have been received.
fr_be: Des documents réclamés au candidat par la CDD sont encore attendus. L'envoi du dossier en SIC pourra être réalisé après leur réception.

source: Documents requested by the SIC are still expected from the candidate. The application could be sent to the CDD once they have been received.
fr_be: Des documents réclamés au candidat par le SIC sont encore attendus. L'envoi du dossier en CDD pourra être réalisé après leur réception.

source: Documents requested by the SIC are still expected from the candidate. The application could be sent to the faculty once they have been received.
fr_be: Des documents réclamés au candidat par le SIC sont encore attendus. L'envoi du dossier en faculté pourra être réalisé après leur réception.

source: Documents requested by the faculty are still expected from the candidate. The application could be sent to the SIC once they have been received.
fr_be: Des documents réclamés au candidat par la faculté sont encore attendus. L'envoi du dossier en SIC pourra être réalisé après leur réception.

source: Documents requested by the faculty are still expected from the candidate. The application will be sent to the SIC once they have been received.
fr_be: Des documents réclamés au candidat par la faculté sont encore attendus. L'envoi du dossier en SIC pourra être réalisé après leur réception.

source: Documents specific to limited-enrolment courses
fr_be: Documents spécifiques aux études contingentées

source: Done in
fr_be: Fait à

source: Dossier not found.
fr_be: Dossier non trouvé.

source: Dossier numero
fr_be: Numéro de dossier

source: Dossier reference:
fr_be: Numéro de dossier :

source: Dossier status
fr_be: Statut dossier

# doctorate-header-list
source: Dossier status
fr_be: État de la demande

source: Dossier submission date
fr_be: Date de soumission du dossier

source: Double degree:
fr_be: Bourse double diplomation :

source: Download as PDF
fr_be: Télécharger en tant que PDF

source: Download the document
fr_be: Télécharger un document

source: Dual degree scholarship
fr_be: Bourse double diplomation

source: Dual degrees involve joint coursework between two or more universities, leading to two separate diplomas awarded by each signatory university.
fr_be: La double diplomation concerne une formation conjointe entre deux ou plusieurs universités, qui débouchera sur l'obtention de deux diplômes distincts fournis par chaque université signataire.

source: Duplicate experience
fr_be: Dupliquer l'expérience

source: Duplication of an experience
fr_be: Duplication d'une expérience

source: Dynamic questions
fr_be: Questions dynamiques

source: ECONOMY
fr_be: Economie

# summary
source: ECTS added
fr_be: ECTS ajoutés

source: ENROLMENT AUTHORISATION<br>for the %(academic_year)s academic year
fr_be: AUTORISATION D’INSCRIPTION<br>à l’année académique %(academic_year)s

source: EPC status
fr_be: Statut EPC

source: EU,NEU
fr_be: UE,HUE

source: Edit
fr_be: Modifier

source: Edit <em>%(category)s</em> activity.
fr_be: Modifier l'activité de type <em>%(category)s</em>

source: Edit the communication of this conference
fr_be: Modifier la communication de cette conférence

source: Edition
fr_be: Édition

# admission
source: Education
fr_be: Formation

source: Educational experiences
fr_be: Expériences académiques

source: Effective date
fr_be: Date de prise d'effet

# ways_hear_about_training
source: Email
fr_be: Emailing

source: Email address
fr_be: Courriel

source: Email content
fr_be: Contenu du mail

source: Email object
fr_be: Objet du mail

source: Email of the contact person for the design of the annual program
fr_be: E-mail de la personne de contact pour la composition du programme annuel

source: Email of the enrollment campus
fr_be: Email du campus d'inscription

source: Email receiving the documents
fr_be: E-mail recevant les documents

source: Email requesting the application fee sent to the candidate on %(date)s by %(author)s.
fr_be: Mail réclamant les frais de dossier au candidat le %(date)s par %(author)s.

source: Email sent to the EU+5 candidate when SIC approves a doctorate admission.
fr_be: E-mail envoyé au candidat UE+5 lorsque SIC approuve une proposition en formation doctorale.

source: Email sent to the EU+5 candidate when SIC approves an admission.
fr_be: E-mail envoyé au candidat UE+5 lorsque SIC approuve une proposition.

source: Email sent to the NEU+5 candidate when SIC approves a doctorate admission.
fr_be: E-mail envoyé au candidat H(UE+5) lorsque SIC approuve une proposition en formation doctorale.

source: Email sent to the NEU+5 candidate when SIC approves an admission.
fr_be: E-mail envoyé au candidat H(UE+5) lorsque SIC approuve une proposition.

source: Email sent to the candidate to inform him that a financability dispensation is needed for a doctorate admission.
fr_be: E-mail envoyé au candidat pour l'informer qu'une dérogation à la financabilité est nécessaire pour une demande en formation doctorale.

source: Email sent to the candidate to inform him that a financability dispensation is needed.
fr_be: E-mail envoyé au candidat pour l'informer qu'une dérogation à la financabilité est nécessaire.

source: Email sent to the candidate to inform him that a supervision modification is needed for a doctorate admission.
fr_be: E-mail envoyé au candidat pour l'informer qu'une modification du comité d’accompagnement est nécessaire pour une demande en formation doctorale.

source: Email sent to the candidate to inform him that he must pay the application fee to finalize an application for general education
fr_be: E-mail envoyé au candidat pour l'informer de la nécessité de payer les frais de dossier pour finaliser une demande en formation générale

source: Email sent to the candidate to inform him that the checking of the authentication of its background is in progress for a doctorate admission.
fr_be: E-mail envoyé au candidat pour l'informer que la vérification de l'authentification de son parcours est en cours pour une demande en formation doctorale.

source: Email sent to the candidate to inform him that the checking of the authentication of its background is in progress.
fr_be: E-mail envoyé au candidat pour l'informer que la vérification de l'authentification de son parcours est en cours.

source: Email sent to the candidate when IUFC or the faculty cancel the application.
fr_be: E-mail envoyé au candidat lorsque l'IUFC clotûre une proposition.

source: Email sent to the candidate when IUFC or the faculty deny the application.
fr_be: E-mail envoyé au candidat lorsque l'IUFC refuse une proposition.

source: Email sent to the candidate when IUFC or the faculty put the application on hold.
fr_be: E-mail envoyé au candidat lorsque l'IUFC met une proposition en attente.

source: Email sent to the candidate when IUFC validate the application.
fr_be: E-mail envoyé au candidat lorsque l'IUFC valide une proposition.

source: Email sent to the candidate when SIC approves a doctorate inscription.
fr_be: E-mail envoyé au candidat lorsque SIC approuve une inscription en formation doctorale.

source: Email sent to the candidate when SIC approves an inscription.
fr_be: E-mail envoyé au candidat lorsque SIC approuve une inscription.

source: Email sent to the candidate when SIC refuses a doctorate admission.
fr_be: E-mail envoyé au candidat lorsque SIC refuse une proposition en formation doctorale.

source: Email sent to the candidate when SIC refuses an admission.
fr_be: E-mail envoyé au candidat lorsque SIC refuse une proposition.

source: Email sent to the candidate when the CDD approves a doctorate admission of a candidat without any Belgian diploma.
fr_be: E-mail envoyé au candidat lorsque la CDD approuve une proposition en formation doctorale d'un candidat n'ayant pas de diplôme belge.

source: Email sent to the candidate when the CDD approves a doctorate admission of a candidate with a Belgian diploma.
fr_be: E-mail envoyé au candidat lorsque la CDD approuve une proposition en formation doctorale d'un candidat ayant un diplôme belge.

source: Email sent to the candidate when the CDD refuses a doctorate admission.
fr_be: E-mail envoyé au candidat lorsque la CDD refuse une proposition en formation doctorale.

source: Email sent to the candidate when the faculty approve the application with conditions.
fr_be: E-mail envoyé au candidat lorsque la faculté approuve une proposition avec conditions.

source: Email sent to the candidate when the faculty approve the application without condition.
fr_be: E-mail envoyé au candidat lorsque la faculté approuve une proposition sans conditions.

source: Email sent to the checkers to inform them to check the background authentication of the candidate for a doctorate admission.
fr_be: E-Mail envoyé aux vérificateurs pour les informer de la nécessité de vérifier l'authentification du parcours du candidat pour une demande en formation doctorale.

source: Email sent to the checkers to inform them to check the background authentication of the candidate.
fr_be: E-Mail envoyé aux vérificateurs pour les informer de la nécessité de vérifier l'authentification du parcours du candidat

source: Email sent to the faculty when IUFC needs more information.
fr_be: E-mail envoyé à la Faculté lorsque l'IUFC demande plus d'information.

source: Email sent to the faculty when the SIC submits the application during the faculty decision process.
fr_be: E-mail envoyé à la faculté quand le SIC envoie le dossier lors du processus de décision facultaire.

source: Emails of the training managers
fr_be: Emails des gestionnaires de la formation

source: Emergency contact (telephone number)
fr_be: Contact en cas d'urgence (numéro de téléphone)

# admission
source: Emergency contact (telephone number)
fr_be: Contact en cas d'urgence (numéro de téléphone)

source: Employer
fr_be: Employeur

# admission
source: End
fr_be: Fin

source: End date
fr_be: Date de fin

source: English
fr_be: Anglais

source: English name
fr_be: Nom en anglais

source: English value
fr_be: Valeur en anglais

source: English values
fr_be: Valeurs en anglais

source: Enroll in a course
fr_be: S'inscrire à un cours

source: Enrollment authorization document link
fr_be: Lien du document d'autorisation d'inscription

source: Enrolment Office
fr_be: Service des inscriptions

source: Enrolment applications
fr_be: Demandes d'inscription

source: Enrolment authorisation
fr_be: Autorisation d'inscription
