Repository: uclouvain/osis-admission
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: Are you sure you want to delete this experience (%(experience_name)s)?
fr_be: Êtes-vous sûr de vouloir supprimer cette expérience (%(experience_name)s) ?

source: Are you sure you want to duplicate this experience (%(experience_name)s)?
fr_be: Êtes-vous sûr de vouloir dupliquer cette expérience (%(experience_name)s) ?

source: Are you sure you want to go back to the "Application confirmed" status?
fr_be: Êtes-vous sûr·e de vouloir repasser à l'état "Demande confirmée" ?

source: Are you sure you want to realize this deletion?
fr_be: Êtes-vous sûr·e de vouloir réaliser cette suppression ?

source: Are you sure you want to realize this duplication?
fr_be: Êtes-vous sûr·e de vouloir réaliser cette duplication ?

source: Are you sure you want to refuse "%(object)s"?
fr_be: Êtes-vous sûr de vouloir refuser "%(object)s" ?

source: Are you sure you want to remove "%(prenom)s %(nom)s" from the jury?
fr_be: Êtes-vous sûr de vouloir retirer "%(prenom)s %(nom)s" du jury ?

source: Are you sure you want to request signatures for this admission?
fr_be: Êtes-vous sûr de vouloir requérir les signatures pour cette demande ?

source: Are you sure you want to restore "%(object)s"?
fr_be: Êtes-vous sûr de vouloir remettre "%(object)s" au statut soumis ?

source: Are you sure you want to send the admission back to the candidate?
fr_be: Êtes-vous sur de vouloir redonner la main au candidat ?

source: Are you sure your want to delete this document?
fr_be: Êtes-vous sûr de vouloir supprimer ce document ?

source: Are you sure your want to reset the content of the message?
fr_be: Êtes-vous sûr de vouloir réinitialiser le message ?

source: Are you sure your want to reset the object of the message?
fr_be: Êtes-vous sûr de vouloir réinitialiser le sujet du message ?

source: Are you the child of a UCLouvain or Martin V staff member?
fr_be: Êtes-vous l'enfant d'un membre du personnel de l'UCLouvain ou de l'entité Martin V ?

source: As the email address of the faculty recipient is not defined, no email will be sent. Do you still want to send the application to the faculty?
fr_be: L'adresse mail du destinataire facultaire n'étant pas définie, aucun e-mail ne sera envoyé. Voulez-vous malgré tout envoyer le dossier en faculté ?

source: As you are applying for a limited course as a non-resident (as defined by government decree) candidate, applications for the 2024-2025 academic year must be submitted via this <a href="https://fishe.uclouvain.be/portail/inscription/" target="_blank">specific platform</a>.
fr_be: Comme vous postulez pour des études contingentées en tant que candidat·es non-résident·es, les inscriptions pour l'année académique 2024-2025 sont à introduire via cette <a href="https://fishe.uclouvain.be/portail/inscription/" target="_blank">plateforme spécifique</a>.

source: Ask candidate to modify supervision committee
fr_be: Demander au candidat de modifier le comité d’accompagnement

source: Assessment test presented
fr_be: A présenté l'épreuve d'évaluation

source: Assessment test succeeded
fr_be: A réussi l'épreuve d'évaluation

source: Assimilated,Non-assimilated
fr_be: Assimilé(e),Non assimilé(e)

source: Assimilation 1 situation types
fr_be: Types de situation de l'assimilation 1

source: Assimilation 2 situation types
fr_be: Types de situation de l'assimilation 2

source: Assimilation 3 situation types
fr_be: Types de situation de l'assimilation 3

source: Assimilation 5 situation types
fr_be: Types de situation de l'assimilation 5

source: Assimilation 6 situation types
fr_be: Types de situation de l'assimilation 6

source: Assimilation start date
fr_be: Date de début d'assimilation

source: At least one academic year is required.
fr_be: Au-moins une année académique est requise.

source: At least one document must be selected.
fr_be: Au-moins un document doit être sélectionné.

source: Attachment: PhD training
fr_be: Annexe : Formation doctorale

source: Attachments
fr_be: Pièces jointes

source: Attachments:
fr_be: Annexes :

source: Attention, the following entity doesn't exist at UCLouvain: %(entities)s
fr_be: Attention, l'entité suivante n'existe pas à l'UCLouvain : %(entities)s

source: Authentication
fr_be: Authentification

source: Authentication requested
fr_be: Authentification demandée

source: Author
fr_be: Auteur

source: Authorization
fr_be: Autorisation

source: Authorization to validate
fr_be: Autorisation à valider

# dashboard-indicator admission
source: Authorized SIC
fr_be: Autorisé SIC

# dashboard-indicator pre-admission
source: Authorized SIC
fr_be: Autorisé SIC

source: Available information (Digit)
fr_be: Information connue (Digit)

source: Awaiting management approval
fr_be: En attente de validation de la direction

source: BESOIN_DE_COMPLEMENT
fr_be: Besoin de complément

source: BIC/SWIFT code identifying the bank from which the account originates
fr_be: Code BIC/SWIFT identifiant la banque dont provient le compte

source: BIOLOGY
fr_be: Biologie

source: Bachelor
fr_be: Bachelier

source: Back to checklist
fr_be: Retour à la checklist

source: Back to overview
fr_be: Revenir à la vue d'ensemble

# admission
source: Back to page
fr_be: Revenir à la page

source: Back to the list
fr_be: Retour à la liste

source: Bank account
fr_be: Compte bancaire

source: Belgian
fr_be: Belge

source: Belgian diploma
fr_be: Diplôme belge

source: Belgian education community
fr_be: Communauté d'enseignement

source: Belgian flag
fr_be: Drapeau belge

source: Belgian national registry number (NISS)
fr_be: Numéro de registre national belge (NISS)

source: Belgian student status
fr_be: Assimilation

source: Billing address
fr_be: Adresse de facturation

source: Billing address city
fr_be: La ville de l'adresse de facturation

source: Billing address country
fr_be: Le pays de l'adresse de facturation

source: Billing address postal box
fr_be: La boîte postale de l'adresse de facturation

source: Billing address postal code
fr_be: Le code postal de l'adresse de facturation

source: Billing address recipient
fr_be: Le destinataire de l'adresse de facturation

source: Billing address street
fr_be: La rue de l'adresse de facturation

source: Billing address street number
fr_be: Le numéro de rue de l'adresse de facturation

source: Billing address type
fr_be: Le type de l'adresse de facturation

source: Box
fr_be: Boîte

source: Brief justification
fr_be: Motivation succincte

source: By finalising my application, I undertake to pay the registration fees upon receipt of the invoice (provided my application is accepted). In case of cancellation, the modalities depend on the Faculties.
fr_be: En finalisant ma demande d’admission, je m’engage à payer les droits d’inscription dès réception de la facture (pour autant que ma demande d’admission soit acceptée). En cas d’annulation, les modalités dépendent des Facultés.

# ways_hear_about_training
source: By someone who has already taken this course in a previous edition
fr_be: Par quelqu’un ayant déjà suivi cette formation dans une édition précédente

source: CA Member
fr_be: Membre du comité d'accompagnement

source: CA members
fr_be: Membres du comité d'accompagnement

source: CANDIDAT_NOTIFIE
fr_be: Candidat·e notifié·e

source: CDD comment about the collaborative program
fr_be: Commentaire de la CDD concernant le programme conjoint

source: CDD comment for the SIC
fr_be: Commentaire de la CDD pour le SIC

source: CDD decision
fr_be: Décision CDD

source: CDD process
fr_be: Traitement de la CDD

source: CERTIFICAT_60_CREDITS
fr_be: 1065 € - Certificat 60 crédits

# equivalence_type
source: CESS equivalence
fr_be: Equivalence au CESS

source: CFWB scholarship decision
fr_be: Décision de la bourse de la CFWB

source: CHEMISTRY
fr_be: Chimie

source: CIRE, unlimited stay or foreigner`s card
fr_be: Carte CIRE, séjour illimité ou d'étranger

source: CSS class
fr_be: Classe CSS

source: Campus (optional)
fr_be: Campus (optionnel)

source: Can add a member to the supervision group
fr_be: Peut ajouter un membre au groupe de supervision

source: Can appose CDD notice
fr_be: Peut apposer un avis CDD

source: Can appose SIC notice
fr_be: Peut apposer un avis SIC

source: Can approve proposition
fr_be: Peut approuver la proposition

source: Can check copyright
fr_be: Peut vérifier le copyright

source: Can check publication autorisation
fr_be: Peut vérifier l'autorisation de publication

source: Can download PDF confirmation
fr_be: Peut télécharger la confirmation PDF

source: Can fill thesis
fr_be: Peut spécifier la thèse

source: Can remove a member from the supervision group
fr_be: Peut retirer un membre du groupe de supervision

source: Can request signatures
fr_be: Peut demander les signatures

source: Can sign diploma
fr_be: Peut signer le diplôme

source: Can submit a doctorate admission proposition
fr_be: Peut soumettre une proposition d'admission en doctorat

source: Can submit thesis
fr_be: Peut soumettre la thèse

source: Can update the coordinates of the admission request author
fr_be: Peut modifier les coordonnées de l'auteur de la demande d'admission

source: Can update the information related to language knowledge
fr_be: Peut modifier les informations relatives à la connaissance des langues

source: Can update the information related to the admission cotutelle
fr_be: Peut modifier les informations relatives à la cotutelle

source: Can update the information related to the admission project
fr_be: Peut modifier les informations relatives au projet d'admission

source: Can update the information related to the admission request author
fr_be: Peut modifier les informations relatives à l'auteur de la demande d'admission

source: Can update the information related to the admission supervision
fr_be: Peut modifier les informations relatives à la supervision de l'admission

source: Can update the information related to the curriculum
fr_be: Peut modifier les informations relatives au curriculum

source: Can update the information related to the secondary studies
fr_be: Peut modifier les informations relatives aux études secondaires

source: Can upload PDF confirmation
fr_be: Peut téléverser le PDF de confirmation

source: Can upload defense report
fr_be: Peut téléverser le rapport de soutenance

source: Can upload signed scholarship
fr_be: Peut téléverser la bourse signée

source: Can validate registration
fr_be: Peut valider l'inscription

source: Can view the coordinates of the admission request author
fr_be: Peut voir les coordonnées de l'auteur de la demande d'admission

source: Can view the information related to language knowledge
fr_be: Peut voir les informations relatives à la connaissance des langues

source: Can view the information related to the admission cotutelle
fr_be: Peut voir les informations relatives à la cotutelle

source: Can view the information related to the admission project
fr_be: Peut voir les informations relatives au projet d'admission

source: Can view the information related to the admission request author
fr_be: Peut voir les informations relatives à l'auteur de la demande d'admission

source: Can view the information related to the admission supervision
fr_be: Peut voir les informations relatives à la supervision de l'admission

source: Can view the information related to the curriculum
fr_be: Peut voir les informations relatives au curriculum

source: Can view the information related to the secondary studies
fr_be: Peut voir les informations relatives aux études secondaires

source: Cancel
fr_be: Annuler

source: Cancel reason
fr_be: Motif d'annulation

source: Cancel reason:
fr_be: Motifs d'annulation :

source: Cancel the application fee request
fr_be: Annuler la demande des frais de dossier

source: Cancel the request
fr_be: Annuler la réclamation

source: Canceled
fr_be: Annulée

source: Cancelled application
fr_be: Demande annulée

source: Candidate
fr_be: Candidat

source: Candidate information
fr_be: Information du candidat

source: Candidate nationality
fr_be: Nationalité du candidat

source: Candidate not found.
fr_be: Candidat non trouvé.

source: Candidate of the admission
fr_be: Candidat de la proposition

source: Candidate withdrawal
fr_be: Abandon du candidat

source: Candidate's country of nationality
fr_be: Pays de la nationalité du candidat

source: Candidate:
fr_be: Candidat :

source: Cannot delete the experience because it is used as additional condition for the proposition {admission}.
fr_be: Impossible de supprimer l'expérience parce qu'elle est utilisée comme condition additionnelle pour la proposition {admission}.

source: Cannot delete the experience because it is used in another context.
fr_be: Impossible de supprimer l'expérience parce qu'elle est utilisée dans un autre contexte.

source: Carbon-copy the CA members
fr_be: Mettre en copie les membres du groupe de supervision

source: Carbon-copy the promoters
fr_be: Mettre en copie les promoteurs

source: Category
fr_be: Catégorie

source: Certificate
fr_be: Attestation

source: Certificate for children of staff
fr_be: Attestation enfant du personnel

source: Certificate of experience
fr_be: Attestation d'une expérience

source: Certificate of language knowledge
fr_be: Certificat de connaissance des langues

source: Certificate of legal cohabitation
fr_be: Attestation de cohabitation légale

source: Certificate of passing the bachelor's course entrance exam
fr_be: Attestation de réussite de l'examen d'admission aux études de premier cycle de l'enseignement supérieur

source: Certificate of regular enrolment
fr_be: Attestation d'inscription régulière

source: Certificate of support from the CPAS
fr_be: Attestation de prise en charge par le CPAS

source: Certificate provided
fr_be: Diplôme produit

source: Certificate stating no debts to the institution
fr_be: Attestation stipulant l'absence de dettes vis-à-vis de l'établissement

source: Certificate stating no debts to the institution attended during the academic year
fr_be: Attestation stipulant l'absence de dettes vis-à-vis de l'établissement fréquenté durant l'année académique

source: Certificate stating no debts to the institution attended during the academic year %(academic_year)s: %(names)s.
fr_be: Attestation stipulant l'absence de dettes vis-à-vis de l'établissement fréquenté durant l'année académique %(academic_year)s : %(names)s.

source: Certification and short programmes (continuing education) do not allow for obtaining a visa and residence permit in Belgium. More information: <a target="_blank" href="https://uclouvain.be/en/study/iufc">https://uclouvain.be/en/study/iufc</a>.
fr_be: Les programmes certifiants et courts (formation continue) ne permettent pas l'obtention d'un visa et d'un titre de séjour en Belgique. Plus d'informations : <a target="_blank" href="https://uclouvain.be/fr/etudier/iufc/participants-de-nationalite-hue.html">https://uclouvain.be/fr/etudier/iufc/participants-de-nationalite-hue.html</a>.

source: Cessation for 102 change of course
fr_be: Cessation pour réorientation 102

source: Change of course
fr_be: Réorientation

source: Change of enrolment
fr_be: Modification d'inscription

source: Change of enrolment and course change
fr_be: Modification d'inscription et réorientation

source: Change of enrolment form
fr_be: Formulaire de modification d'inscription

source: Change rule
fr_be: Changer la règle

source: Change the paper for this residency
fr_be: Modifier la communication de ce séjour

source: Change the paper for this seminar
fr_be: Modifier la communication de ce séminaire

source: Change the publication for this conference
fr_be: Modifier la publication de cette conférence

source: Changes for the access title are not available when the state of the Previous experience is "Sufficient".
fr_be: Les changements de titre d’accès ne sont pas disponibles lorsque le parcours antérieur est à l'état "Suffisant".

source: Checklist filters
fr_be: Filtres de la checklist

source: Checklist filters mode
fr_be: Le mode des filtres de la checklist

source: Checklist tab
fr_be: Onglet de checklist

source: Child of a member of the staff of the UCLouvain or the Martin V entity
fr_be: Enfant d'un membre du personnel de l'UCLouvain ou de l'entité Martin V

source: Choice of joint supervision is not yet defined
fr_be: Le choix de la cotutelle n'est pas encore défini

source: Choose from the following
fr_be: Choisissez parmi les propositions suivantes

source: Choose the financing rule
fr_be: Choix de la règle de financement

source: Choose your course
fr_be: Formation souhaitée

source: Chosen Belgian student status
fr_be: Assimilation choisie

source: Citizenship
fr_be: Nationalité

source: City
fr_be: Ville

source: Civil state
fr_be: État civil

source: Civil status
fr_be: État civil

source: Claim cancelled on
fr_be: Réclamation annulée le

source: Cleaned
fr_be: Toiletté

source: Clinical Research Fund (FRC)
fr_be: FRC - Fonds de recherche clinique

source: Close
fr_be: Fermer

# Admission
source: Close
fr_be: Clôturer

# modal
source: Close
fr_be: Fermer

source: Closed
fr_be: Clôturée

source: Comment
fr_be: Commentaire

source: Comment about dispensation
fr_be: Commentaire sur la dérogation

source: Comment about the authentication
fr_be: Commentaire sur l'authentification

source: Comment from IUFC to the faculty
fr_be: Commentaire de l'IUFC pour la Faculté

source: Comment to the candidate:
fr_be: Commentaire à destination du candidat :

# tab
source: Comments
fr_be: Commentaires

source: Commitment and declaration
fr_be: Engagement et déclaration

source: Communication to the candidate
fr_be: Communication au candidat

source: Communication to the candidate (refusal reason), in <span class="label label-admission-primary">{language_code}]</span>
fr_be: Communication au candidat (motif de refus), en langue <span class="label label-admission-primary">{language_code}</span>

source: Communication to the candidate about additional trainings
fr_be: Autre communication au candidat à propos des compléments

source: Communication with Host Hospitals
fr_be: Communication avec les Hôpitaux d'Accueil

source: Communication with the diplomatic post for your visa application
fr_be: Communication avec le poste diplomatique pour votre demande de visa

source: Communication with your secondary school
fr_be: Communication avec votre école secondaire

source: Competent diplomatic post
fr_be: Poste diplomatique compétent

source: Complementary training proposition
fr_be: Proposition de formation complémentaire

source: Complements credits total number
fr_be: Nombre total de crédits de compléments

# equivalence_status
source: Completed
fr_be: Complète

source: Completed after the request
fr_be: Complété après la réclamation

source: Completed and signed reorientation form
fr_be: Formulaire de réorientation complété et signé

source: Completed for Fac
fr_be: Complétée pour Fac

source: Completed for SIC
fr_be: Complétée pour SIC

source: Condition for approval
fr_be: Condition d'acceptation

source: Confirm
fr_be: Confirmer

# admission
source: Confirm
fr_be: Confirmer

source: Confirm restoring activity to submitted
fr_be: Confirmer la remise au statut soumise de cette activité

source: Confirm the state change
fr_be: Confirmer le passage à un nouvel état

source: Confirm the status change
fr_be: Confirmer le changement de statut

source: Confirm the submit
fr_be: Confirmer l'envoi

source: Confirmation date
fr_be: Date confirmation

source: Confirmation date:
fr_be: Date de confirmation :

source: Confirmation exam date
fr_be: Date de l'épreuve de confirmation

source: Contact details
fr_be: Coordonnées

source: Contact language
fr_be: Langue de contact

source: Contact link
fr_be: Lien de contact

source: Contact person for the design of the annual program
fr_be: Personne de contact pour la composition du programme annuel

source: Contact person for the design of the annual program (PAE)
fr_be: Personne de contact pour la composition du programme annuel (PAE)

source: Context
fr_be: Contexte

source: Continuing education
fr_be: Formation continue

# admission context
source: Continuing education
fr_be: Formation continue

source: Continuing education admission
fr_be: Admission en formation continue

source: Continuing enrolment applications
fr_be: Demandes d'inscription en formation continue

source: Continuing working list
fr_be: Nom de la liste de travail en formation continue

source: Continuing working lists
fr_be: Listes de travail en formation continue

source: Coordinates
fr_be: Coordonnées

source: Copy of "orange card" enrolment certificate
fr_be: Copie de l’attestation d’immatriculation « carte orange »

source: Copy of 6 payslips issued in the 12 months preceding application
fr_be: Copie de 6 fiches de rémunération éditées dans les 12 mois précédant la demande d’inscription

source: Copy of 6 payslips issued in the 12 months preceding application or proof of receipt of unemployment benefit, pension or allowance from a mutual insurance company of %(person_concerned)s
fr_be: Copie des 6 fiches de rémunération éditées dans les 12 mois de %(person_concerned)s précédant la demande d’inscription ou la preuve de la perception d’allocations de chômage, de pension ou une indemnité de la mutuelle

source: Copy of Annex 25 or 26 completed by the Office of the Commissioner General for Refugees and Stateless Persons
fr_be: Copie de l’Annexe 25 ou 26 complétée par le Commissariat général aux réfugiés et aux apatrides

source: Copy of Annex 25 or 26 or A/B Card indicating refugee status or copy of Foreign Nationals Office decision confirming temporary/subsidiary protection of %(person_concerned)s or copy of official Foreign Nationals Office or municipality document proving the stateless status of %(person_concerned)s
fr_be: Copie de l’annexe 25 ou 26 ou de la carte A/B mentionnant le statut de réfugié ou copie de la décision de l’Office des étrangers attestant de la protection temporaire/subsidiaire de %(person_concerned)s ou copie du document officiel de la commune ou de l’Office des étrangers prouvant le statut d’apatride de %(person_concerned)s

source: Copy of Foreign Nationals Office decision granting subsidiary protection
fr_be: Copie de la décision de l’Office des étrangers attestant de l’octroi de la protection subsidiaire

source: Copy of Foreign Nationals Office decision granting temporary protection
fr_be: Copie de la décision de l’Office des étrangers attestant de l’octroi de la protection temporaire

source: Copy of both sides of A Card
fr_be: Copie recto-verso de la Carte A

source: Copy of both sides of A or B Card
fr_be: Copie recto-verso de la Carte A ou B

source: Copy of both sides of A or B Card (with "refugee" on card back)
fr_be: Copie recto-verso de la Carte A ou B (avec mention de « réfugié » sur le verso de la carte)

source: Copy of both sides of Certificate of Registration in the Foreigners Registry (CIRE), unlimited stay (B Card), or of Foreign National's Card, unlimited stay (C or K Card)
fr_be: Copie recto-verso du Certificat d'Inscription au Registre des Etrangers CIRE - séjour illimité (Carte B) ou copie de la carte d'étranger - séjour illimité (Carte C ou K)

source: Copy of both sides of EC long-term resident card (D or L Card)
fr_be: Copie recto-verso de la carte de résident·e longue durée-CE (Carte D ou L)

source: Copy of both sides of identity card of %(person_concerned)s
fr_be: Copie recto-verso de la carte d’identité de %(person_concerned)s

source: Copy of both sides of identity document proving long-term residence in a European Union member state
fr_be: Copie recto-verso du titre d’identité prouvant le séjour longue durée dans un pays membre de l’Union européenne
