Repository: uclouvain/osis-admission
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: Enrolment campus
fr_be: Site d'inscription

source: Enrolment campus email
fr_be: Adresse e-mail du site d'inscription

source: Enrolment in limited enrolment bachelor's course
fr_be: Inscription à un bachelier contingenté

source: Enrolment management
fr_be: Gestion des inscriptions

source: Enrolments
fr_be: Inscriptions

source: Enter a list of values.
fr_be: Saisissez une liste de valeurs.

# admission
source: Entities
fr_be: Entité(s)

source: Equivalency of the foreign access title
fr_be: Équivalence du titre d'accès étranger

source: Erasmus Mundus is a study abroad programme devised by an international partnership of higher education institutions. Scholarships are awarded to students and proof of funding is therefore required.
fr_be: L'Erasmus Mundus est un programme d'études à l'étranger conçu par un partenariat international d'établissements d'enseignement supérieurs. Des bourses sont octroyées aux étudiants et une attestation de financement est dès lors à fournir.

source: Erasmus Mundus scholarship
fr_be: Bourse Erasmus Mundus

source: Estimated time to complete the PhD (in months)
fr_be: Durée prévue pour la réalisation du doctorat (en mois)

source: European Research Council (ERC)
fr_be: ERC - European Research Council

source: European Union country
fr_be: Pays de l'Union Européenne

source: Evaluation system
fr_be: Système d'évaluation

source: Every education
fr_be: Toutes les formations

source: Excel export of admission
fr_be: Export excel à partir d'admission

source: Excel export of admission applications
fr_be: Export excel des demandes d'admission

source: Exclude
fr_be: Exclure

source: Existing pre-admission
fr_be: Pré-admission existante

source: Exit without saving
fr_be: Quitter sans enregistrer

source: Experience knowledge valorisation
fr_be: Valorisation des acquis d'expérience

source: Experience not found.
fr_be: Expérience non trouvée.

source: Experiences
fr_be: Expériences

source: Expert advice
fr_be: Avis expert

source: Expert opinion
fr_be: Avis expert

source: Expirable link to the admission recap
fr_be: Lien expirable vers le récapitulatif de l'admission

source: Export
fr_be: Exporter

source: Exporting %(reference)s to PDF
fr_be: Export de %(reference)s en PDF

source: Exporting the admission information to PDF
fr_be: Export des information de la demande d'inscription en PDF

source: External
fr_be: Externe

source: External enrollment change
fr_be: Modification d'inscription externe

source: External reorientation
fr_be: Réorientation externe

source: External reorientation / modification
fr_be: Modification / réorientation externe

source: External reorientation/modification
fr_be: Réorientation/modification externe

source: Extract from the Doctoral Regulations (Article 2.1):<br /> "Pre-admission is an optional stage of the doctoral programme. It aims to allow the candidate to complete the administrative and social formalities that would require a prior registration for the doctorate. [...] Pre-admission is valid for a maximum period of 12 months. Recourse to a pre-admission phase must be justified, the objectives to be achieved planned and the duration of the pre-admission period fixed in accordance with them. Unless exceptionally authorised by the domain doctoral committee, FRIA or FNRS scholarship holders and, in general, doctoral candidates engaged in a research project that has already been defined, are not authorised to take a pre-admission phase for a doctorate." <br /> Please also consult the special provisions of the field for all pre-admission conditions.
fr_be: Extrait du Règlement doctoral (article 2.1) :<br /> « La pré-admission est une étape facultative du cursus doctoral. Elle vise à permettre au ou à la candidat·e d’accomplir les formalités administratives et sociales qui nécessiteraient une inscription préalable au doctorat. […] La pré-admission est valable pour une période de 12 mois maximum. Le recours à une phase de pré-admission doit être motivé, les objectifs à atteindre planifiés et la durée de la période de pré-admission fixée en fonction de ceux-ci. Sauf autorisation exceptionnelle de la Commission doctorale de domaine, les boursiers·ières FRIA ou FNRS et, de manière générale, les doctorant·es engagé·es dans le cadre d'un projet de recherche déjà défini, ne sont pas autorisé·es à prendre une préadmission au doctorat. ». <br /> Veuillez également consulter les dispositions particulières du domaine afin de connaître toutes les conditions de pré-admission.

source: FWB Cotutelle
fr_be: Cotutelle FWB

# equivalence_type
source: FWB academic degree equivalence
fr_be: Equivalence de grade académique FWB

source: FWB equivalent course
fr_be: Formation FWB équivalente

source: Fac approval
fr_be: Accord fac

source: Fac decision
fr_be: Décision facultaire

# ways_hear_about_training
source: Facebook
fr_be: Sur Facebook

source: Faculty
fr_be: Faculté

source: Faculty comment about financability dispensation
fr_be: Commentaire facultaire sur la dérogation à la finançabilité

source: Faculty comment about the collaborative program
fr_be: Commentaire facultaire concernant le programme conjoint

source: Faculty comment for IUFC
fr_be: Commentaire de la Faculté pour l'IUFC

source: Faculty comment for the SIC
fr_be: Commentaire de la Faculté pour le SIC

source: Faculty comment for the SIC:
fr_be: Commentaire de la Faculté pour le SIC :

source: Faculty decision:
fr_be: Décision facultaire :

source: Faculty dispensation approval
fr_be: Accord de dérogation facultaire

source: Faculty dispensation notification
fr_be: Notification de dérogation facultaire

source: Faculty dispensation refusal
fr_be: Refus de dérogation facultaire

source: Faculty process
fr_be: Traitement facultaire

source: False
fr_be: Faux

source: Feedback from Fac
fr_be: Retour de FAC

# admission gender
source: Female
fr_be: Féminin

# admission sex
source: Female
fr_be: Féminin

source: File
fr_be: Fichier

source: Filter by documents
fr_be: Filtrer par documents

# tab
source: Finalization
fr_be: Finalisation

source: Financability computed rule
fr_be: Règle calculé de financabilité

source: Financability computed rule on
fr_be: Règle calculé de financabilité le

source: Financability computed rule situation
fr_be: Situation calculée de financabilité

source: Financability dispensation
fr_be: Dérogation à la financabilité

source: Financability dispensation first notification by
fr_be: Première notification à la dérogation à la financabilité par

source: Financability dispensation first notification on
fr_be: Première notification à la dérogation à la financabilité le

source: Financability dispensation last notification by
fr_be: Dernière notification à la dérogation à la financabilité par

source: Financability dispensation last notification on
fr_be: Dernière notification à la dérogation à la financabilité le

source: Financability dispensation needed
fr_be: Besoin de dérogation à la financabilité

source: Financability dispensation status
fr_be: Statut de dérogation à la financabilité

source: Financability established by
fr_be: Financabilité établi par

source: Financability established on
fr_be: Financabilité établi le

source: Financability rule
fr_be: Règle de financabilité

source: Financable - %(rule)s (Established by %(established_by)s)
fr_be: Finançable - %(rule)s (Établi par %(established_by)s)

source: Financeability
fr_be: Financabilité

source: Financeability view
fr_be: Vue financabilité

source: Financeabilty algorithm proposition not computed yet.
fr_be: Proposition de l'algorithme de financabilité non calculée.

source: Financeabilty algorithm proposition on the %(date)s : %(result)s
fr_be: Proposition de l'algorithme de financabilité le %(date)s : %(result)s

source: Financeable
fr_be: Financable

source: Financeable - %(rule)s (Established by %(established_by)s the %(established_on)s)
fr_be: Finançable - %(rule)s (Établi par %(established_by)s le %(established_on)s)

source: Financing comment
fr_be: Commentaire sur le financement

source: Financing rule
fr_be: Règle de financement

source: First mail sent to the candidate on %(date)s by %(sender)s.
fr_be: Premier mail envoyé au/à la candidat·e le %(date)s par %(sender)s.

source: First name
fr_be: Prénom

source: First name Last name:
fr_be: Prénom Nom :

source: First name and last name
fr_be: Prénom et nom

source: First submitted proposition not found (Admission with state 'Application accepted' / Enrolment)
fr_be: Première proposition soumise non trouvée (Admission avec état 'Inscription autorisée' / Inscription)

source: First year of
fr_be: Première année de

source: First year of inscription + status
fr_be: Année de première inscription + statut

source: Folder analysis of the proposition %(reference)s
fr_be: Dossier d'analyse de la proposition %(reference)s

source: Following authorization
fr_be: Suite à l'autorisation

# female gender
source: Following the presentation of the state of the research and the subsequent discussion with the candidate, the supervisory panel assessed the progress of the work and announces:
fr_be: À la suite de la présentation de l'état de la recherche et de l'échange qui s'en est suivi avec la candidate, le comité d'accompagnement a évalué l'avancement du travail et conclut à :

# male gender
source: Following the presentation of the state of the research and the subsequent discussion with the candidate, the supervisory panel assessed the progress of the work and announces:
fr_be: À la suite de la présentation de l'état de la recherche et de l'échange qui s'en est suivi avec le candidat, le comité d'accompagnement a évalué l'avancement du travail et conclut à :

source: Fonds Speciaux de Recherche (FSR)
fr_be: FSR - Fonds Spéciaux de Recherche

source: For a message, it is possible to specify the CSS class that we want to apply on it by using the "CLASSE_CSS" property. This is a string which can contain several classes, separated with a space. <a href="https://getbootstrap.com/docs/3.3/css/#helper-classes">Bootstrap classes</a> can be used here.<br>Full example: <code>{"CLASSE_CSS": "bg-info"}</code>.<br><br>For a text field, it is possible to specify if the user can enter a short ("COURT", by default) or a long ("LONG") text by using the "TAILLE_TEXTE" property.<br>Full example: <code>{"TAILLE_TEXTE": "LONG"}</code>.<br><br>For a file field, it is possible to specify the maximum number ("NOMBRE_MAX_DOCUMENT", default to 1) and the MIME types ("TYPES_MIME_FICHIER") of the files that can be uploaded.<br>Full example: <code>{"TYPES_MIME_FICHIER": ["application/pdf"], "NOMBRE_MAX_DOCUMENTS": 3}</code>.<br><br>For a selection field, it is possible to specify if the selection is realised through a list ("LISTE", by default), checkboxes ("CASES_A_COCHER") or radio buttons ("BOUTONS_RADIOS") by using the "TYPE_SELECTION" property. The list and the radios buttons allow to select only one value whereas the checkboxes allow to select several values.<br>Full example: <code>{"TYPE_SELECTION": "CASES_A_COCHER"}</code>.
fr_be: Pour un message, il est possible de spécifier la classe CSS qu'on veut y appliquer en utilisant la propriété "CLASSE_CSS". C'est une chaîne de caractères qui peut contenir plusieurs classes, séparées par un espace. Des <a href="https://getbootstrap.com/docs/3.3/css/#helper-classes">classes Bootstrap</a> peuvent être utilisées ici.<br>Exemple complet : <code>{"CLASSE_CSS": "bg-info"}</code>.<br><br>Pour un champ texte, il est possible de spécifier si l'utilisateur peut saisir un texte court ("COURT", par défaut) ou long ("LONG") en utilisant la propriété "TAILLE_TEXTE".<br>Exemple complet : <code>{"TAILLE_TEXTE": "LONG"}</code>.<br><br>Pour un champ fichier, il est possible de spécifier le nombre maximum ("NOMBRE_MAX_DOCUMENT", défaut à 1) et les types MIME ("TYPES_MIME_FICHIER") des fichiers téléversables.<br>Exemple complet : <code>{"TYPES_MIME_FICHIER": ["application/pdf"], "NOMBRE_MAX_DOCUMENTS": 3}</code>.<br><br>Pour un champ sélection, il est possible de spécifier si la sélection sera réalisée via une liste ("LISTE", par défaut), des cases à cocher ("CASES_A_COCHER") ou des boutons radios ("BOUTONS_RADIOS") en utilisant la propriété "TYPE_SELECTION".<br>Exemple complet : <code>{"TYPE_SELECTION": "CASES_A_COCHER"}</code>.

source: For example, a contract, a letter from a supervisor, or any other document showing that you have been awarded the scholarship on the dates indicated.
fr_be: Par exemple, un contrat, une lettre d'un•e promoteur•trice ou tout autre document indiquant que la bourse vous est octroyée aux dates indiquées.

source: For the attention of
fr_be: A l'attention de

source: For the jury president, %(manager_first_name)s %(manager_last_name)s on %(date)s.
fr_be: Pour le président du jury, %(manager_first_name)s %(manager_last_name)s Le %(date)s.

source: For your information, applications for the %(academic_year)s academic year will be processed from %(start_date)s.
fr_be: Pour votre bonne information, les dossiers d’inscription pour l’année académique %(academic_year)s seront traités à partir de %(start_date)s.

source: Foreign access title equivalence effective date
fr_be: Date de prise d'effet de l'équivalence du titre d'accès étranger

source: Foreign access title equivalence state
fr_be: État de l'équivalence du titre d'accès étranger

source: Foreign access title equivalence status
fr_be: Statut de l'équivalence du titre d'accès étranger

source: Foreign access title equivalence type
fr_be: Type d'équivalence du titre d'accès étranger

source: Foreign diploma
fr_be: Diplôme étranger

source: Form item
fr_be: Élément de formulaire

source: Formation is not available for this year (%(sigle)s in %(annee)s).
fr_be: La formation n'est pas disponible pour cette année (%(sigle)s en %(annee)s).

source: Formation is not available for this year.
fr_be: La formation n'est pas disponible pour cette année.

source: Former UCLouvain student
fr_be: Ancien·ne étudiant·e UCLouvain

source: Fraudster
fr_be: Fraudeur

source: Fraudster (ARES)
fr_be: Fraudeur (ARES)

source: Fraudster status from ARES
fr_be: Statut fraudeur d'après l'ARES

source: Fraudster status from SIC
fr_be: Statut fraudeur d'après SIC

source: Free additional approval condition
fr_be: Condition complémentaire d'acceptation libre

source: Free additional approval conditions
fr_be: Conditions complémentaires d'acceptation libres

source: Free and requestable by FAC
fr_be: Libre et réclamable par FAC

source: Free and requestable by SIC
fr_be: Libre et réclamable par SIC

source: Free and uploaded by FAC for the managers
fr_be: Libre et téléversé par FAC pour les gestionnaires

source: Free and uploaded by SIC for the managers
fr_be: Libre et téléversé par SIC pour les gestionnaires

source: Free documents
fr_be: Documents libres

source: French
fr_be: Français

source: French name
fr_be: Nom en français

source: French value
fr_be: Valeur en français

source: French values
fr_be: Valeurs en français

source: From
fr_be: De

source: From %(debut_periode)s to %(fin_periode)s
fr_be: De %(debut_periode)s à %(fin_periode)s

source: Full-time equivalent (as %)
fr_be: Équivalent temps plein (en %)

# curriculum
source: Function
fr_be: Fonction

# admission
source: Funding
fr_be: Financement

source: Funding type
fr_be: Type de financement

source: Fusion proposal
fr_be: Proposition de fusion

source: GEOGRAPHY
fr_be: Géographie

source: GEST_BLOCAGE
fr_be: Gestionnaire blocage

source: GEST_BLOCAGE_ULTERIEUR
fr_be: Gestionnaire blocage ultérieur

source: GEST_EN_COURS
fr_be: Gestionnaire en cours

source: GEST_REUSSITE
fr_be: Gestionnaire réussite

source: Gantt chart
fr_be: Graphe de Gantt

source: Gender
fr_be: Genre

source: General
fr_be: Général

source: General data
fr_be: Données générales

# admission context
source: General education
fr_be: Formation générale

source: General education admission
fr_be: Admission en formation générale

source: General enrolments
fr_be: Inscriptions en formation générale

source: Generate an analysis folder
fr_be: Générer un dossier d'analyse

source: Generate an in-progress analysis folder
fr_be: Générer un brouillon de dossier d'analyse

source: Generate the PDF recap
fr_be: Générer le PDF récapitulatif

source: Generated by the system
fr_be: Généré par le système

source: Generic mail that can be manually sent once the candidate is admitted
fr_be: E-mail générique qui peut être envoyé manuellement une fois que le candidat est admis

source: Global FAC comments
fr_be: Commentaires globaux FAC

source: Global IUFC comments
fr_be: Commentaires globaux IUFC

source: Global SIC comments
fr_be: Commentaires globaux SIC

source: Global comment
fr_be: Commentaire global

# admission
source: Grade
fr_be: Mention obtenue

source: Graduation of {program_name}
fr_be: L'obtention de votre diplôme de {program_name}

source: Greetings depending on the gender of the candidate
fr_be: Salutations en fonction du genre du candidat

source: Grounds for denied
fr_be: Motif de refus

source: Has Erasmus Mundus scholarship
fr_be: A une bourse Erasmus Mundus

source: Has dual degree scholarship
fr_be: A une bourse double diplomation

source: Has international scholarship
fr_be: A une bourse internationale

source: Has the PhD project already started?
fr_be: Le projet doctoral a-t-il déjà commencé ?

source: Has this diploma been recognised as equivalent by the French Community of Belgium?
fr_be: Ce diplôme a-t-il fait l'objet d'une décision d'équivalence par les services de la Communauté française de Belgique ?

source: Has your PhD project already started?
fr_be: Votre projet doctoral a-t-il déjà commencé ?

source: Have you applied <a href='https://allocations-etudes.cfwb.be/etudes-superieures/' target='_blank'>for a student grant</a> from the French Community of Belgium?
fr_be: Avez-vous fait une <a href='https://allocations-etudes.cfwb.be/etudes-superieures/' target='_blank'>demande d'allocation d'études</a> auprès de la Communauté française de Belgique ?

source: Have you applied for a student grant from the French Community of Belgium?
fr_be: Avez-vous fait une demande d'allocation d'études auprès de la Communauté française de Belgique ?

source: Have you previously enrolled at UCLouvain?
fr_be: Avez-vous déjà été inscrit·e à l'UCLouvain antérieurement ?

source: Have you previously enrolled for a PhD?
fr_be: Avez-vous été inscrit antérieurement pour réaliser une thèse de doctorat ?

source: Head office name
fr_be: Nom du siège social

source: Help text
fr_be: Texte d'aide

source: Hide the checklist menu
fr_be: Cacher le menu de la checklist

source: Hide the states of the checklist
fr_be: Cacher les états de la checklist

# tab
source: History
fr_be: Historique

source: Holder of a PhD with thesis
fr_be: Titulaire d'un doctorat avec thèse

source: Holding reason
fr_be: Raison de mise en attente

source: Home
fr_be: Accueil

source: Household composition or marriage certificate authenticated by the Belgian authorities
fr_be: Composition de ménage ou acte de mariage légalisé par les autorités belges

source: Household composition or the birth certificate
fr_be: Composition de ménage ou acte de naissance

source: Household composition or the marriage certificate
fr_be: Composition de ménage ou acte de mariage

source: Household composition, or copy of your birth certificate
fr_be: Composition de ménage, ou copie de votre acte de naissance

source: How did the candidate hear about this course?
fr_be: Par quel canal de communication le candidat a connu l'existence de cette formation ?

source: How did you hear about this course?
fr_be: Par quel canal de communication avez-vous connu l'existence de cette formation ?

source: How else did the candidate hear about this course?
fr_be: Par quel autre canal de communication le candidat a connu l'existence de cette formation ?

source: How else did you hear about this course?
fr_be: Par quel autre canal de communication avez-vous connu l'existence de cette formation ?

source: I am a long-term resident in the European Union outside Belgium
fr_be: Je suis résident·e de longue durée en Union Européenne hors Belgique

source: I am a long-term resident of the European Union outside Belgium (Belgian student status category 7)
fr_be: Je suis résident·e de longue durée en Union Européenne hors Belgique (assimilation 7)

source: I am a refugee
fr_be: Je suis réfugié·e

source: I am a refugee, an asylum seeker, or a stateless person or have subsidiary/temporary protection (Belgian student status category 2)
fr_be: Je suis réfugié·e, demandeur d'asile, apatride, ou je bénéficie d’une protection subsidiaire/temporaire (assimilation 2)

source: I am a stateless person
fr_be: Je suis apatride

source: I am an asylum seeker
fr_be: Je suis demandeur d’asile

source: I am aware that as an applicant without a European Union nationality or Belgian student status, I am required to pay an application fee of &euro;200 via online payment. The application fee must be received by UCLouvain within 15 calendar days. Otherwise, my application will not be considered. For more information: <a href="https://uclouvain.be/en/study/inscriptions/tuition-fees-non-eu-students.html" target="_blank">https://uclouvain.be/en/study/inscriptions/tuition-fees-non-eu-students.html</a>.
fr_be: J'ai pris connaissance qu'en tant qu'étudiant de nationalité hors Union européenne, non-assimilé, je suis tenu de verser 200 € de frais de dossier via le paiement en ligne. Le montant des frais de dossier devra parvenir à l'UCLouvain <strong>impérativement dans les 15 jours calendrier</strong>. A défaut, ma demande sera clôturée. Pour plus d'informations : <a target="_blank" href="https://uclouvain.be/fr/etudier/inscriptions/droits-d-inscription-etudiants-de-nationalite-hors-union-europeenne.html">www.uclouvain.be/frais-dossier</a>.

source: I am aware that no additional documents specific to limited-enrolment courses can be added once my online application has been confirmed.
fr_be: J'ai pris connaissance qu'aucun document supplémentaire spécifique aux études contingentées ne pourra être ajouté après la confirmation de ma demande en ligne.

source: I am aware that the UCLouvain Faculty of Medicine and Dentistry has provided certain personal details (surname(s), first name(s), NOMA, date of birth, place of birth, address) to the Host Hospitals in order to establish the various user rights that I will need as part of my internships, in compliance with the General Data Protection Regulation (GDPR) and the law of 30 July 2018 on the protection of individuals with regard to the processing of personal data. My data is kept for the time necessary for the proper performance of the internship and is never transmitted to parties other than those mentioned above. Appropriate technical and organisational measures are put in place to ensure an adequate level of protection for this data.
fr_be: J’ai pris connaissance du fait que la faculté de médecine et médecine dentaire de l'UCLouvain à fourni certaines coordonnées personnelles (nom(s), prénom(s), NOMA, date de naissance, lieu de naissance, adresse) aux Hôpitaux d'Accueil en vue d'établir les différents accès qui me seront nécessaires dans le cadre de mes stages, et ce, dans le respect du Règlement général sur la Protection des Données (RGPD) et la loi du 30 juillet 2018 relative à la protection des personnes physiques à l'égard des traitements de données à caractère personnel. Mes données sont conservées pour la durée nécessaire à la bonne exécution du stage et ne sont jamais transmises à d'autres parties que celles susmentionnées. Des mesures techniques et organisationnelles appropriées sont mises en place afin d'assurer un niveau de protection adéquat de ces données.
