Repository: uclouvain/osis-admission
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: I am aware that the university may verify with third parties all of the application information I provide. In this context, I understand UCLouvain reserves the right to send the information or documents in my application to the selected diplomatic post (e.g. diplomas, transcripts, enrolment authorisation, etc.) in order to ensure their authenticity.
fr_be: J’ai pris connaissance que l’Université pourra vérifier tous les éléments constitutifs du dossier avec des tiers. Dans ce cadre, l’UCLouvain se réserve également le droit de transmettre des informations ou des documents constitutifs du dossier au poste diplomatique sélectionné (exemples : diplômes, relevés de notes, autorisation d’inscription, …) afin de s’assurer de l’authenticité des documents transmis par mes soins.

source: I am interested in this course even if it is closed
fr_be: Je marque mon intérêt pour cette formation même si celle-ci est fermée

source: I am pleased to inform you that the faculty has authorised you to enrol for the %(academic_year)s academic year in:
fr_be: Par la présente, j'ai le plaisir de vous faire savoir que la Faculté vous autorise à vous inscrire pour l'année académique %(academic_year)s en :

source: I am supported by the CPAS or by a CPAS home or nominated by the CPAS (Belgian student status category 4)
fr_be: Je suis pris·e en charge par le CPAS, ou par un home du CPAS ou désigné par le CPAS (assimilation 4)

source: I am supported by the CPAS, or by a CPAS rest home or designated by the CPAS
fr_be: Je suis pris·e en charge par le CPAS, ou par un home du CPAS ou désigné par le CPAS

source: I authorise
fr_be: J'autorise

source: I confirm that I have read the PhD regulations on research ethics and certify that my project complies with these regulations.
fr_be: Je confirme avoir pris connaissance du règlement doctoral relatif à la déontologie de la recherche et certifie que mon projet est conforme à ce règlement.

source: I do not authorize
fr_be: Je n'autorise pas

source: I have a Development Cooperation scholarship
fr_be: Je bénéficie d’une bourse de la Coopération au développement

source: I have a foreign national card
fr_be: Je suis titulaire d’une carte d’étranger

source: I have a long-term resident card
fr_be: Je suis titulaire d’une carte de résident·e de longue durée

source: I have a permanent resident card as a family member of a European Union citizen
fr_be: Je suis titulaire d’une carte de séjour permanent de membre de la famille d’un citoyen de l'Union européenne

source: I have a residence permit valid for more than 3 months and earn professional income
fr_be: J’ai une autorisation de séjour de plus de 3 mois, et je bénéficie de revenus professionnels

source: I have a residence permit valid for more than 3 months and earn replacement income
fr_be: J’ai une autorisation de séjour de plus de 3 mois, et je bénéficie de revenus de remplacement

source: I have a residence permit valid for more than 3 months and receive professional or replacement income (Belgian student status category 3)
fr_be: J’ai une autorisation de séjour de plus de 3 mois, et je bénéficie également de revenus professionnels ou de remplacement (assimilation 3)

source: I have a resident card as a family member of a European Union citizen.
fr_be: Je suis titulaire d’une carte de séjour de membre de la famille d’un citoyen de l'Union européenne.

source: I have a scholarship as referred to in Article 105 S 2 of the Decree of 7 November 2013 (CFWB or Development Cooperation) (Belgian student status category 6)
fr_be: Je bénéficie d’une bourse visée à l’article 105 § 2 du décret du 7 novembre 2013 (CFWB ou Coopération au développement) (assimilation 6)

source: I have a scholarship from the French Community student grant service
fr_be: Je bénéficie d’une bourse octroyée par le service d'allocations d'études de la Communauté française

source: I have a settlement permit or am a long-term resident in Belgium (Belgian student status category 1)
fr_be: J’ai une autorisation d’établissement, ou je suis résident·e de longue durée en Belgique (assimilation 1)

source: I have been granted subsidiary protection
fr_be: Je bénéficie de la protection subsidiaire

source: I have been granted temporary protection
fr_be: Je bénéficie de la protection temporaire

source: I have read and understood the latest version of the Internship Framework Agreement between UCLouvain and the Host Hospitals drawn up as part of the UCLouvain bachelor's or master's course in medicine with a view to acquiring the corresponding course units, and I undertake to comply with its terms: <a href="https://cdn.uclouvain.be/groups/cms-editors-mede/ConventionStageMed.pdf" target="_blank">https://cdn.uclouvain.be/groups/cms-editors-mede/ConventionStageMed.pdf</a>
fr_be: J'ai bien pris connaissance de la dernière version de la Convention cadre de Stage entre l'UCLouvain et les Hôpitaux d'Accueil établie dans le cadre de la formation de bachelier ou de master en médecine organisée par l'UCLouvain en vue d'acquérir les unités d'enseignement correspondantes, et m'engage à en respecter les termes : <a href="https://cdn.uclouvain.be/groups/cms-editors-mede/ConventionStageMed.pdf" target="_blank">https://cdn.uclouvain.be/groups/cms-editors-mede/ConventionStageMed.pdf</a>

source: I hereby declare that
fr_be: Je déclare sur l'honneur que

source: I hereby declare that I have read and understood the regulations of the General PhD Committee and the specific requirements of the PhD Field Committee, to which I adhere.
fr_be: Je déclare avoir pris connaissance et avoir compris le règlement de la commission générale du doctorat et des conditions particulières de la commission doctorale de domaine, auxquels j'adhère.

source: I undertake to send any supporting documents requested %(by_service)s <strong>within 15 calendar days</strong>. If I fail to do so, I acknowledge and accept that my application will be considered inadmissible in accordance with Article 9 of the Academic Regulations and Procedures (RGEE).
fr_be: Je m'engage à faire parvenir <strong>impérativement dans les 15 jours calendrier</strong> tout justificatif demandé %(by_service)s. A défaut, je prends bonne note et accepte que ma demande sera considérée comme irrecevable conformément à l’article 9 du RGEE et dès lors clôturée.

source: I will be graduating from secondary school during the %s academic year
fr_be: Je vais obtenir mon diplôme d'études secondaires lors de l'année académique %s

source: I would like the billing address to be
fr_be: Je souhaite que l'adresse de facturation soit

source: I would like to receive my mail at an address other than my legal address
fr_be: Je souhaite recevoir mon courrier à une autre adresse que mon domicile légal

source: IBAN account number
fr_be: Numéro de compte IBAN

source: INITIAL_NON_CONCERNE
fr_be: Initial non concerné·e

source: INSCRIPTION_AU_ROLE
fr_be: 66 € - Inscription au rôle (pré-admission doctorat, ...)

source: INSCRIPTION_REGULIERE
fr_be: 835 € - Inscription régulière

source: INVALID
fr_be: Invalide

source: INVITED
fr_be: Invité

source: IN_PROGRESS
fr_be: En cours

source: IUFC comment for the Faculty
fr_be: Commentaire de l'IUFC pour la Faculté

source: Id card expiry date
fr_be: Date de fin de validité de la carte d'identité

source: Id card number
fr_be: Numéro de carte d'identité

source: Identification photo
fr_be: Photo d'identité

source: Identification photo of the candidate
fr_be: Photo d'identité du candidat

source: Identifier
fr_be: Identifiant

source: Identity card
fr_be: Carte d'identité

source: Identity card (both sides)
fr_be: Carte d'identité (recto/verso)

source: Identity card expiry date
fr_be: Date de fin de validité de la carte d'identité

source: Identity card number
fr_be: Numéro de carte d'identité

source: Identity document
fr_be: Pièce d'identité

source: Identity document proving the long-term stay in a member state of the European Union
fr_be: Titre d’identité prouvant le séjour longue durée dans un pays membre de l’Union européenne

source: If applicable, upload a language proficiency certificate in the format required by the specific provisions of your PhD committee.
fr_be: Le cas échéant, téléversez une attestation de connaissance de langue au format exigé par les dispositions particulières de votre commission doctorale de domaine

source: If known, indicate the name of the laboratory, clinical department or research centre where the thesis will be carried out at UCLouvain
fr_be: Si connu, indiquez ici le nom du laboratoire, du service clinique ou du centre de recherche où sera réalisée la thèse à l'UCLouvain

source: If necessary, please finish inputting doctoral activities and complete the defense preparation below before submitting the jury proposition.
fr_be: Le cas échéant, veuillez terminer l’encodage des activités de formation doctorale et compléter les modalités de défenses ci-dessous avant de soumettre la proposition de jury

source: If other scholarship, specify
fr_be: Si autre bourse, spécifier

source: If other, specify
fr_be: Si autre, préciser

source: If the answer to the additional courses question is no, there must be no additional LU and the communication relating to the additional courses must be completely empty.
fr_be: La réponse non à la question des compléments de formation nécessite qu’il n’y ait aucune UE de complément et que la communication relative aux compléments soit totalement vide.

source: If you don't have any funding yet, please choose "Self-funding" and explain the considered funding in the "Comment" area.
fr_be: Si vous n’avez pas encore obtenu votre financement, veuillez sélectionner “Fonds propres” et décrire le financement envisagé dans la zone “Commentaire”

source: If you want, you can save these information and directly send the application to the SIC by selecting the appropriate button below.
fr_be: Si vous le souhaitez, vous pouvez sauvegarder ces informations et directement transmettre le dossier à SIC en sélectionnant le bouton approprié ci-dessous.

source: Immediately
fr_be: Immédiatement

source: Important information:
fr_be: Informations importantes

source: Impossible action
fr_be: Action impossible

source: Impossible action: please be sure that the confirmation date and report are specified.
fr_be: Action impossible : veuillez-vous assurer que la date et le procès-verbal de l'épreuve ont bien été complétés.

source: In accordance with the information at <a target="_blank" href="https://uclouvain.be/en/study/inscriptions/acces-aux-professions-reglementees.html">https://uclouvain.be/en/study/inscriptions/acces-aux-professions-reglementees.html</a>, I declare that, if the courses listed therein concern me, I have received the information relating to their requirements for admission or continuation and to the specific rules or restrictions of accreditation or professional establishment to which the professional or accredited title is subject and I accept the terms thereof.
fr_be: Conformément aux informations reprises sur le lien <a target="_blank" href="https://uclouvain.be/fr/etudier/inscriptions/acces-aux-professions-reglementees.html">www.uclouvain.be/professions-reglementees</a>, je déclare avoir reçu, si ces études me concernent, les informations relatives aux conditions d'accès à ces études ou d'accès à la suite de ces études et aux règles ou restrictions d'agrément ou d'établissement professionnel particulières auxquelles le titre professionnel ou d'agrégé est soumis et j'en accepte les termes.

source: In accordance with the information at <a target="_blank" href="https://uclouvain.be/en/study/inscriptions/reglementations.html">https://uclouvain.be/en/study/inscriptions/reglementations.html</a>, I declare that I have read the university regulations and accept their terms.
fr_be: Conformément aux informations reprises sur le lien <a target="_blank" href="https://uclouvain.be/fr/etudier/inscriptions/reglementations.html">www.uclouvain.be/reglementation-inscriptions</a>, je déclare avoir lu le règlement de l'université et j'en accepte les termes.

source: In accordance with the information at <a target="_blank" href="https://uclouvain.be/en/study/inscriptions/vie-privee.html">https://uclouvain.be/en/study/inscriptions/vie-privee.html</a>, I declare that I have read the data protection policy of the Universite catholique de Louvain and accept its terms.
fr_be: Conformément aux informations reprises sur le lien <a target="_blank" href="https://uclouvain.be/fr/etudier/inscriptions/vie-privee.html">www.uclouvain.be/vie-privee-inscriptions</a>, je déclare avoir lu la politique de protection des données de l'Université catholique de Louvain et j'en accepte les termes.

source: In accordance with the registration calendar <a href="https://uclouvain.be/en/study/inscriptions/calendrier-inscriptions.html" target="_blank">www.uclouvain.be/enrolment-calendar</a>, I confirm that I am applying for the academic year %(year)s.
fr_be: Conformément au calendrier des inscriptions <a href="https://uclouvain.be/fr/etudier/inscriptions/calendrier-inscriptions.html" target="_blank">www.uclouvain.be/calendrier-inscriptions</a>, je confirme postuler pour l'année académique %(year)s.

source: In draft form
fr_be: En brouillon

source: In order to proceed with your enrolment at the university, please go to the Enrolment Office (see address below) between 1 June and 30 September %(year)s with the following documents:
fr_be: Afin de finaliser votre inscription à l'Université, veuillez-vous présenter au Service des inscriptions (voir adresse ci-dessous) entre le 1 juin et le 30 septembre %(year)s muni·e des documents ci-dessous :

source: In order to proceed with your enrolment at the university, please send the document(s) listed below between 1 June and 30 September %(year)s to <a href="mailto:%(email)s">%(email)s</a>:
fr_be: Afin de finaliser à votre inscription à l'Université, nous vous remercions de nous transmettre entre le 1 juin et le 30 septembre %(year)s au plus tard à l'adresse <a href="mailto:%(email)s">%(email)s</a> le/les document.s repris ci-dessous :

source: In payement order
fr_be: En ordre de paiement

source: In person
fr_be: En présentiel

# ways_hear_about_training
source: In the press
fr_be: Dans la presse

source: Include
fr_be: Inclure

source: Include or exclude the checklist filters
fr_be: Inclure ou exclure les filtres de la checklist

source: Incomplete field
fr_be: Non renseigné·e

source: Indicate any completed or interrupted PhD studies in which you are no longer enrolled.
fr_be: Indiquez ici un éventuel parcours doctoral précédent, abouti ou interrompu, dans lequel vous n’êtes plus inscrit à ce jour.

source: Information about the restriction
fr_be: Information à propos de la restriction

source: Information provided to the candidate.
fr_be: Information communiquée au candidat.

source: Information related to an approval
fr_be: Informations relatives à une autorisation

source: Initialization of the predefined specific questions
fr_be: Initialisation des questions spécifiques prédéfinies

source: Initialization of the predefined specific questions completed.
fr_be: Initialisation des questions spécifiques prédéfinies complétée.

source: Initialization of the predefined specific questions for an academic year
fr_be: Initialisation des questions spécifiques prédéfinies pour une année académique

# admission
source: Institute
fr_be: Établissement

source: Institute address
fr_be: Adresse de l'établissement

source: Institute contacted
fr_be: Établissement contacté

source: Institute name
fr_be: Nom de l'établissement

source: Institute type
fr_be: Type d'établissement

source: Institution Federation Wallonie-Bruxelles
fr_be: Institution de la Federation Wallonie-Bruxelles

source: Institution contacted
fr_be: Établissement contacté

source: Institution in which the PhD thesis has been realised / started
fr_be: Institution où la thèse de doctorat a été réalisée/entamée

source: Institution should be set when PhD has been set to yes or partial
fr_be: L'institution doit être renseignée quand le doctorat a déjà été réalisé partiellement ou complètement

source: Insufficient
fr_be: Insuffisant

source: Integrate
fr_be: Intégrer

source: Interested mark
fr_be: Marque d'intérêt

source: Internal
fr_be: Interne

source: Internal comment
fr_be: Commentaire interne

source: Internal comment:
fr_be: Commentaire interne :

source: Internal experience
fr_be: Expérience interne

source: Internal experiences to choose as access titles
fr_be: Les expériences internes à choisir comme des titres d'accès

source: Internal label
fr_be: Label interne

source: International scholarship
fr_be: Bourse internationale

source: International:
fr_be: Bourse internationale :

source: Internship Framework Agreement
fr_be: Convention cadre de stages

source: Invalid date
fr_be: Date invalide

source: Invalid phone number
fr_be: Numéro de téléphone invalide

source: Invalid property: %(config_params)s
fr_be: Propriété invalide : %(config_params)s

source: Invitations have not been sent
fr_be: Les invitations n'ont pas été envoyées

source: Invitations must have been sent
fr_be: Les invitations doivent avoir été envoyées

source: Is access title of the proposition?
fr_be: Est-ce que c'est un titre d'accès de la proposition ?

source: Is active?
fr_be: Actif ?

source: Is an external modification
fr_be: Est une modification externe

source: Is an external reorientation
fr_be: Est une réorientation externe

source: Is belgian bachelor
fr_be: Est bachelier belge

source: Is it a Wallonia-Brussels Federation institution?
fr_be: S'agit-il d'une institution de la Fédération Wallonie-Bruxelles ?

source: Is non-resident (as defined in decree)
fr_be: Est non-résident (au sens du décret)

source: Is your admission request linked with a FNRS, FRIA, FRESH or CSC application?
fr_be: Votre demande d'admission est-elle en lien avec une candidature FNRS, FRIA, FRESH, CSC

source: It is not possible to go from the "To validate IUFC" status to this status.
fr_be: Il n'est pas possible de passer du statut "A valider IUFC" à ce statut.

source: It is not possible to go from the "validated" status to this status.
fr_be: Il n'est pas possible de passer du statut "validé" à ce statut.

source: Joint research project (ARC)
fr_be: ARC - Action de Recherche Concertée

source: Joint supervision agreement
fr_be: Convention de cotutelle

source: Joint supervision request
fr_be: Demande d'ouverture de cotutelle

source: Jury composition
fr_be: Composition du jury

source: Keys
fr_be: Clés

source: Knowledge of languages
fr_be: Connaissance des langues

source: Language
fr_be: Langue

source: Language regime
fr_be: Régime linguistique

source: Last email sent by
fr_be: Dernière email envoyé par

source: Last email sent the
fr_be: Dernière email envoyé le

source: Last hour views:
fr_be: Vues de la dernière heure :

source: Last mail sent to the candidate on %(date)s by %(sender)s.
fr_be: Dernier mail envoyé au/à la candidat·e le %(date)s par %(sender)s.

source: Last modif.
fr_be: Dernière modif.

source: Last modification
fr_be: Dernière modification

source: Last modification (author)
fr_be: Dernière modif. (auteur)

source: Last name
fr_be: Nom

source: Last name / First name
fr_be: Nom / Prénom

source: Last name / First name / Email
fr_be: Nom / Prénom / E-mail

source: Last name / First name / Email / NOMA
fr_be: Nom / Prénom / E-mail / NOMA

source: Last name / First name / Global id
fr_be: Nom / Prénom / Identifiant global

source: Last registration id
fr_be: Dernier NOMA connu

source: Last signature request before submission at
fr_be: Dernière demande de signature avant soumission envoyée à

source: Last update author
fr_be: Auteur de la dernière mise à jour

source: Late enrollment
fr_be: Inscription tardive

source: Late/Modif./Reor.
fr_be: Tardif/Modif./Réor.

source: Later > blocking
fr_be: Ultérieurement > bloquant

source: Later > non-blocking
fr_be: Ultérieurement > non-bloquant

source: Launch
fr_be: Lancer

source: Lead supervisor
fr_be: Promoteur de référence

source: Leave page?
fr_be: Quitter la page ?

source: Legal cohabitation certificate
fr_be: Attestation de cohabitation légale

source: Legal domicile
fr_be: Domicile légal

source: Letters of recommendation
fr_be: Lettres de recommandation

# equivalence_type
source: Level equivalence
fr_be: Equivalence de niveau

source: Link to download a copy of the file related to the admission (frontoffice).
fr_be: Lien pour télécharger une copie du dossier (back-office).

source: Link to the admission (back-office)
fr_be: Lien vers l'admission (back-office)

source: Link to the admission (front-office)
fr_be: Lien vers l'admission (front-office)

source: Link to the admission supervisory panel (front-office)
fr_be: Lien vers le groupe de supervision de l'admission (front-office)

source: Link to the admissions (front-office)
fr_be: Lien vers la liste des admissions (front-office)

source: Link to the admissions dashboard (front-office)
fr_be: Lien vers la liste des admissions (front-office)

source: Link to the application in the back-office
fr_be: Lien vers l'admission (back-office)

source: Link to the application on the portal
fr_be: Lien vers l'admission (portail)

source: Link to the page of the faculty decision in the checklist of the admission (back-office)
fr_be: Lien vers la page de décision facultaire dans la checklist de l'admission (back-office)

# ways_hear_about_training
source: Linkedin
fr_be: Sur LinkedIn

source: List
fr_be: Liste

source: List a missing document
fr_be: Lister un document manquant

source: List of LUs of the additional module or others
fr_be: Liste des UEs du module complémentaire ou autres

source: List of emails of the program managers.
fr_be: Liste des emails des gestionnaires d'admission d'un programme.

source: List of names of the program managers.
fr_be: Liste des noms des gestionnaires d'admission d'un programme.

source: List of the mandatory requested documents that must be submitted immediately, with the reason
fr_be: Liste des documents réclamés obligatoires qui doivent être déposés immédiatement, avec la raison associée

source: List of the requested documents that can be submitted later, with the reason
fr_be: Liste des documents réclamés qui peuvent être déposés plus tard, avec la raison associée

source: List of the requested documents that have been submitted
fr_be: Liste des documents réclamés qui ont été déposés.

source: List of the requested documents that haven't been submitted
fr_be: Liste des documents réclamés qui n'ont pas été déposés.

source: List of the values that the Selection elements can take (one per row).
fr_be: Liste de valeurs que les éléments de type Sélection peuvent prendre (une par ligne).

source: Listening comprehension
fr_be: Compréhension à l'audition

source: Long label in english
fr_be: Libellé long en anglais

source: Long label in french
fr_be: Libellé long en français

source: Long-term resident card
fr_be: Carte de résident longue durée

source: MANAGEMENT
fr_be: Gestion

source: MASTER_DE_SPECIALISATION_SANTE
fr_be: 485 € - Master de spécialisation santé

source: MATHEMATICS
fr_be: Mathématiques

source: MIME file types
fr_be: Types de fichier MIME

# ways_hear_about_training
source: MOOCs
fr_be: Par les Moocs

source: Madam
fr_be: Madame

source: Mail salutation
fr_be: Formule de salutation de l'email

source: Mail sent to each actor of the supervision group to request a signature
fr_be: E-mail envoyé aux membres du groupe de supervision pour demander une signature

source: Mail sent to promoters when a member of the supervision panel refuses
fr_be: E-mail envoyé aux promoteurs lors du refus d'un membre du groupe de supervision
