Repository: uclouvain/osis-admission
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: The proposition must be managed by SIC to realized this action.
fr_be: La proposition doit être gérée par SIC pour réaliser cette action.

source: The proposition must be managed by the CDD to realized this action.
fr_be: La proposition doit être gérée par la CDD pour réaliser cette action.

source: The proposition must be submitted to realize this action.
fr_be: La proposition doit être soumise pour réaliser cette action.

source: The proposition must involve a change of course and must have a defined access condition.
fr_be: La proposition doit concerner une réorientation externe et une condition d'accès doit être définie.

source: The proposition must not be cancelled to realize this action.
fr_be: La proposition ne doit pas être annulée pour réaliser cette action.

source: The proposition must not be concerned by the payment.
fr_be: La proposition ne doit pas être concernée par le paiement.

source: The public comment about the approval/refusal
fr_be: Le commentaire public de la décision

source: The reason for refusal
fr_be: La raison du refus

source: The request status has been changed
fr_be: Le statut de réclamation a bien été modifié

source: The requested documents immediately are not completed.
fr_be: Les documents réclamés immédiatement ne sont pas complétés.

source: The resulting calculated academic year or pool is not consistent.
fr_be: L'année académique et le pot déterminés ne concordent pas.

source: The selected training has not been found for this year.
fr_be: La formation sélectionnée n'a pas été trouvée pour cette année.

source: The selection type must be one of the following values: %(values)s.
fr_be: Le type de sélection doit être l'une des valeurs suivantes : %(values)s.

source: The signature request procedure is already in progress.
fr_be: La procédure de demande de signature a déjà été lancée.

source: The signature request procedure isn't in progress.
fr_be: La procédure de demande de signature n'a pas été lancée.

source: The start date must be earlier than or the same as the end date.
fr_be: La date de début doit être antérieure ou égale à la date de fin

source: The status of the checklist for the financability must be "Not concerned" or "Financable" or "Dispensation granted".
fr_be: L'élément de la checklist "finançabilité" doit être à l'état "non-concerné" ou "finançable" ou "dérogation accordée"

source: The status of the request is currently "{current_status}". Only the statuses "{from_statuses}" allow you to move to the "{to_status}" status for the application fee.
fr_be: Le statut de la demande est actuellement "{current_status}". Seuls les statuts "{from_statuses}" permettent de passer à l'état "{to_status}" pour les frais de dossier.

source: The submitted information is not consistent with information requested.
fr_be: Les informations soumises ne correspondent pas aux informations requises.

source: The summary of the proposal in PDF format is being generated. Please come back later to access it.
fr_be: Le résumé de la proposition au format PDF est en cours de génération, veuillez revenir plus tard pour y accéder.

source: The text size must be one of the following values: %(values)s.
fr_be: La taille du texte doit être une des valeurs suivantes : %(values)s.

source: The transition to this status is not possible while the application is in quarantine.
fr_be: Le passage à cet état n’est pas possible tant que la demande est en quarantaine.

source: The type of the admission form item is unknown (%(type)s).
fr_be: Le type de l'élément du formulaire d'admission est inconnu (%(type)s).

source: The university tuition fee is EURO %(montant)s. A compulsory minimum EURO 50 tuition fee deposit must be paid as soon as possible and no later than 31 October %(start_year)s. The tuition fee balance must be paid in full by 1 February %(end_year)s. As soon as we receive the enrolment authorisation signed by you, we will let you know how to pay.
fr_be: Les droits d'inscription à l'Université s'élèvent à %(montant)s EUR. Un acompte obligatoire minimum de 50 EUR devra être payé dans les meilleurs délais et au plus tard le 31/10/%(start_year)s. Le solde du montant des droits d'inscription devra être payé intégralement au plus tard pour le 01/02/%(end_year)s. Dès réception de ce document signé par vos soins, les modalités de payement vous seront communiquées.

source: The validation mail has been sent to the candidate the %(date)s by %(sender)s.
fr_be: Le mail de validation a été envoyé au candidat le %(date)s par %(sender)s.

source: There can be no more CA members in the supervision group.
fr_be: Il ne peut y avoir davantage de membres du comité d'accompagnement dans le groupe de supervision.

source: There can be no more promoters in the supervision group.
fr_be: Il ne peut y avoir davantage de promoteurs dans le groupe de supervision.

source: There has been a problem when merging the documents, this document contains several files and only the first one is displayed in the viewer. You can view the other files either in the candidate's replicated tabs or by switching to edit mode.
fr_be: Il y a eu un problème de fusion de documents, ce document contient plusieurs fichiers et seul le premier est affiché dans la visionneuse. Vous pouvez consulter les autres fichiers soit dans les onglets répliqués du candidat soit en vous mettant en mode modification.

source: Thesis field
fr_be: Domaine de la thèse

source: Thesis field should be set when PhD has been set to yes or partial
fr_be: Le domaine de la thèse doit être renseigné quand le doctorat a déjà été réalisé partiellement ou complètement

source: Thesis institute
fr_be: Institut de la thèse

source: Thesis institute must be set.
fr_be: L'institut de la thèse est obligatoire.

source: Thesis language
fr_be: Langue de rédaction de la thèse

source: Thesis location
fr_be: Lieu de la thèse

source: Thesis project title
fr_be: Titre du projet de thèse

source: Thesis title
fr_be: Titre de la thèse

source: Thesis with cotutelle
fr_be: Thèse réalisée en cotutelle

source: Thesis-related data
fr_be: Données relatives à la thèse

source: This account number has been verified
fr_be: Ce numéro a été vérifié

source: This action cannot be performed as an admission or an internal experience is related to a general education.
fr_be: Cette action ne peut être réalisée car il existe, pour ce candidat, une autre admission ou expérience interne relative à une formation générale.

source: This action cannot be performed as an admission or an internal experience is related to a general or a doctorate education.
fr_be: Cette action ne peut être réalisée car il existe, pour ce candidat, une autre admission ou expérience interne relative à une formation générale ou doctorale.

source: This action is limited to a specific admission context.
fr_be: Cette action est limitée à un contexte d'admission particulier.

source: This action will cancel the document request.
fr_be: Cette action va annuler la réclamation des documents en cours.

source: This action will change the status to "Application confirmed".
fr_be: Cette action fera passer l'état à "Demande confirmée".

source: This activity and its potential subactivities will be discontinued
fr_be: Cette activité et ses potentielles sous-activités seront supprimées

source: This activity and potential sub-activities will be set back to Unsubmitted for modification
fr_be: Cette activité et ses potentielles sous-activités seront repassées en Non soumise pour modification

source: This activity has underlying sub-activities that will be refused as well
fr_be: Cette activité a des activités dépendantes qui seront également refusées

source: This activity has underlying sub-activities that will be restored as well
fr_be: Cette activité a des activités dépendantes qui seront également remises au statut soumise

source: This activity will be refused
fr_be: Cette activité sera refusée

source: This activity will be restored
fr_be: Cette activité sera remise au statut soumise

source: This choice will define the language of communication throughout your admission process.
fr_be: Ce choix définira la langue de communication tout au long de votre parcours d'admission.

source: This course is closed. The candidate can express its interest by ticking the box below or by contacting a course administrator.
fr_be: Cette formation est fermée. Le candidat peut marquer son intérêt pour celle-ci en cochant la case ci-dessous ou en contactant un·e gestionnaire de la formation.

source: This document does not represent a commitment of financial support from UCLouvain.
fr_be: Ce document ne représente pas un engagement de prise en charge ou d'aide financière de la part de l'UCLouvain.

source: This document is an internal document containing the details of the faculty's decision. Under no circumstances will it be sent in this form to the candidate. The candidate will receive a letter from SIC containing the various details of the faculty's decision.
fr_be: Ce document est un document interne qui reprend les éléments de la décision facultaire. Il n’est en aucun cas transmis sous cette forme au candidat ou à la candidate. Le ou la candidat·e recevra un courrier de SIC qui insérera les divers éléments de la décision facultaire.

source: This enrolment authorisation letter allows you to submit an application for accommodation to the Logistics and Student Accommodation Service (LOGE). To find out how, go to <a href="https://www.uclouvain.be/en/logement">www.uclouvain.be/en/logement</a>.
fr_be: Cette autorisation d'inscription vous permet d'introduire une demande de logement auprès du service LOGE : <a href="https://www.uclouvain.be/fr/logement">www.uclouvain.be/fr/logement</a>.

source: This experience can't be validated if mandatory information is missing.
fr_be: Cette expérience ne peut pas être validée tant que des informations obligatoires en sont manquantes.

source: This experience cannot be updated as it has already been valuated.
fr_be: Cette expérience ne peut être mise à jour car elle a déjà été valorisée.

source: This experience has been added by the applicant in <a href="%(admission_url)s" target="_blank">another application</a>. You have the option to integrate it in the current application.
fr_be: Cette expérience a été ajoutée par le·la candidat·e dans une <a href="%(admission_url)s" target="_blank">autre demande</a>. Vous avez la possibilité de l'intégrer dans la demande actuelle.

source: This field is required if the first name is missing.
fr_be: Ce champ est obligatoire si le prénom est manquant.

source: This field is required if the surname is missing.
fr_be: Ce champ est obligatoire si le nom est manquant.

source: This field is required.
fr_be: Ce champ est obligatoire.

source: This field must contain a translation for each of the following languages: %(languages)s.
fr_be: Le champ doit contenir une traduction pour chacun des langages suivants : %(languages)s.

source: This language is set more than once.
fr_be: Cette langue est définie plusieurs fois.

source: This page is currently under construction.
fr_be: Cette page est en cours de construction.

source: This status change will close the transaction in the payment application. The applicant will still need to be informed.
fr_be: Ce changement d'état va clore la transaction dans l'application de paiement. Il restera à informer le/la candidat·e.

source: This status is not available for the inscription type admissions.
fr_be: Cet état n’est pas accessible pour les demandes de type Inscription.

source: This student has a pathway prior to 2015 which can only be consulted in EPC.
fr_be: Cet·te étudiant·e a un parcours antérieur à 2015 qui est consultable uniquement dans EPC.

source: Tick boxes
fr_be: Cases à cocher

source: Tick the relationship
fr_be: Cocher le lien de parenté

source: Time allocated for thesis (in %)
fr_be: Temps consacré à la thèse (en %)

# admission
source: Title
fr_be: Titre

source: Title of the training
fr_be: Intitulé de la formation

source: To
fr_be: À

source: To approve an enrollment, the status of the checklist for the sic decision must be "To be processed" or "Dispensation needed" (with management approval of the dispensation).
fr_be: Pour approuver une inscription, le statut de la checklist pour la décision sic doit être "A traiter" ou "Besoin dérogation" (avec l'accord de la dérogation par la direction).

source: To be completed
fr_be: À compléter

source: To be completed after application
fr_be: À compléter après inscription

source: To be completed by SIC
fr_be: À compléter par SIC

source: To be completed for Fac
fr_be: A compléter pour Fac

source: To be completed for the Enrolment Office (SIC)
fr_be: A compléter pour SIC

source: To be determined
fr_be: À déterminer

source: To be processed
fr_be: À traiter

source: To be requested
fr_be: À réclamer

source: To be uploaded in your dossier on the doctoral platform as soon as possible after the confirmation test
fr_be: À téléverser dans votre dossier sur la plateforme doctorale dans les plus brefs délais après l’épreuve de confirmation

source: To claim this Belgian student status, you will need to reside in Belgium during your studies and therefore obtain a residence permit in Belgium.
fr_be: Pour faire valoir cette assimilation, vous devrez impérativement résider en Belgique durant vos études et donc obtenir un titre de séjour en Belgique.

source: To complete after enrolment
fr_be: À compléter après inscription

source: To enrol in a bachelor's or master's course, the child of a staff member may, under certain conditions, benefit from a reduced tuition fee. Parents contact their employer's Human Resources Administration to check whether they meet the requirements, and if so, request the certificate that confirms this.
fr_be: Pour toute inscription au grade de bachelier ou au grade de master, l'enfant d'un membre du personnel peut, sous certaines conditions, bénéficier d'une réduction des droits d'inscription. Ce parent prend contact avec l'Administration des ressources humaines de son employeur pour vérifier s'il remplit ces conditions, et dans l'affirmative, demande l'attestation qui le confirme.

source: To move to this state, an admission requirement must have been selected and at least one access title line must be selected in the past experience views.
fr_be: Pour transitionner vers cet état, il faut qu'une condition d'accès ait été sélectionnée et qu'au moins une ligne de titre d'accès soit cochée dans les vues du parcours.

source: To the attention of
fr_be: A l'attention de

source: To validate IUFC
fr_be: À valider IUFC

source: To visualize and edit a document, please select it in the list opposite.
fr_be: Pour visualiser et éditer un document, merci d'en sélectionner un dans la liste ci-contre.

# admission
source: Training acronym
fr_be: Sigle formation

source: Training of the admission
fr_be: Formation de la proposition

source: Training specificities
fr_be: Spécificités de la formation

source: Training spread
fr_be: Étalement de la formation

# admission
source: Training title
fr_be: Intitulé formation

source: Training:
fr_be: Formation :

source: Transcript
fr_be: Relevé de notes

source: Transcript translation
fr_be: Traduction du relevé de notes

source: Transcript type
fr_be: Type de relevé de notes

source: Transfer to SIC
fr_be: Transmettre en SIC

source: Trigger the payment hook
fr_be: Déclencher le webhook de paiement

source: True
fr_be: Vrai

source: Tuition fees amount
fr_be: Montant des droits d'inscription

source: Tutorship act
fr_be: Acte de tutelle

source: Type of the application
fr_be: Type de l'application

source: Type of training
fr_be: Type de formation

source: UCL seal
fr_be: Sceau de l'UCL

source: UCLOUVAIN_SCIENTIFIC_STAFF
fr_be: Personnel scientifique UCLouvain

source: UCLouvain FAC free documents
fr_be: Documents UCLouvain libres FAC

source: UCLouvain SIC free documents
fr_be: Documents UCLouvain libres SIC

# ways_hear_about_training
source: UCLouvain continuing education website
fr_be: Par le site de la formation continue UCLouvain

source: UCLouvain logo
fr_be: Logo de l'UCLouvain

source: UCLouvain to forward to the secondary school at which I obtained my Belgian secondary school, information relating to the successful completion of the first year of the bachelor's course, and any academic degree obtained with the possible mention of
fr_be: l'UCLouvain à transmettre, à l'école secondaire au sein de laquelle j'ai obtenu mon CESS, les informations relatives à la réussite du 1er bloc annuel de bachelier et toute obtention d'un grade académique avec la mention éventuelle.

# ways_hear_about_training
source: UCLouvain website
fr_be: Par le site web de l'UCLouvain

source: Unavailable
fr_be: Non disponible

source: Undecided
fr_be: Non décidé

source: Unique business number
fr_be: Numéro unique d'entreprise

# document
source: Unknown
fr_be: Inconnu·e

source: Unknown PDF type.
fr_be: Type de PDF inconnu.

source: Unknown citizenship
fr_be: Nationalité inconnue

source: Unknown date of birth
fr_be: Date de naissance exacte inconnue

source: Unknown noma
fr_be: Noma inconnu

source: Until the application is submitted, you can generate a recap of the application on this page.
fr_be: Jusqu'à ce que la proposition soit soumise, vous pouvez générer un récapitulatif de la proposition sur cette page.

# verb
source: Update
fr_be: Mettre à jour

source: Update date
fr_be: Date de mise à jour

source: Update doctorate admission
fr_be: Mettre à jour admission en doctorat

source: Update experience
fr_be: Mettre à jour l'expérience

source: Update member
fr_be: Modifier le membre

# admission
source: Upload
fr_be: Uploader

source: Upload a UCLouvain document
fr_be: Uploader un document UCLouvain

source: Upload a document
fr_be: Uploader un document

source: Upload a received document
fr_be: Uploader un document reçu

source: VALID
fr_be: Valide

source: VAT number
fr_be: Numéro de TVA

source: VIP candidate
fr_be: Candidat VIP

source: Validate
fr_be: Valider

source: Validated
fr_be: Validé

# assimilation-checklist
source: Validated
fr_be: Validée

# decision-checklist
source: Validated
fr_be: Validée

source: Valuated diplomas or experiences:
fr_be: Diplômes ou expériences valorisées :

source: Values
fr_be: Valeurs

source: Viewed at
fr_be: Vue le

source: Viewed by
fr_be: Vue par

source: Visa application document link
fr_be: Lien du document de demande de visa

source: Visualize
fr_be: Visualiser

source: Visualize annexe1
fr_be: Visualiser annexe1

source: Visualize approval
fr_be: Visualiser autorisation

source: Visualize refusal
fr_be: Visualiser refus

source: WORK_CONTRACT
fr_be: Contrat de travail

# equivalence_status
source: Waiting
fr_be: En attente

source: Waiting for development
fr_be: En attente de développement

source: Waiting for signature
fr_be: En attente de signature

source: Warning, the financability verdict selected is different from the proposition from the financability algorithm.
fr_be: Attention, le verdict de finançabilité qui a été sélectionné diffère de la proposition émise par l’algorithme de finançabilité.

source: We congratulate you on your successful completion of the paper and wish you every success in your doctoral training.
fr_be: Nous vous félicitons pour la réussite de votre épreuve et vous souhaitons un franc succès dans la poursuite de votre parcours doctoral.

source: We would like to draw your attention to the fact that this enrolment authorisation is conditional on :
fr_be: Nous attirons votre attention sur le fait que cette autorisation d'inscription est conditionnée à :

source: We would like to draw your attention to the fact that you have submitted a late application. The admission panel reserves the right to accept or refuse this application on the basis of educational requirements.
fr_be: Nous attirons votre attention sur le fait que vous avez introduit une demande d'inscription tardive. Le jury d'admission se réserve le droit d'accepter ou de refuser cette demande en raison des impératifs pédagogiques.

source: Weight
fr_be: Poids

source: Were there any prerequisite courses?
fr_be: Y a-t-il eu des compléments de formation ?

source: What diploma have you obtained (or will obtain)?
fr_be: Quel diplôme avez-vous obtenu (ou obtiendrez-vous) ?

source: What is the new type of this document?
fr_be: Quel est le nouveau type de ce document ?

source: What was the most recent year you were enrolled at UCLouvain?
fr_be: Quelle est votre dernière année d'inscription à l'UCLouvain ?

source: What was your NOMA (matriculation number)?
fr_be: Quel était votre NOMA (numéro de matricule) ?

source: When accepting a proposition, all the required information in the approval form must be specified.
fr_be: Pour accepter une proposition, toutes les informations requises dans le formulaire d'acceptation doivent être spécifiées

source: When refusing a proposition, the reason must be specified.
fr_be: Pour refuser une proposition, le motif doit être spécifié.

source: When you have submitted your application, you have agreed to the following:
fr_be: Lors de la confirmation de votre demande, vous avez accepté les points suivants :

source: Whole view
fr_be: Vue complète

source: With academic year
fr_be: Avec une année académique

source: With condition
fr_be: Sous condition

source: Without condition
fr_be: Sans condition

source: Without free documents
fr_be: Sans les documents libres

# ways_hear_about_training
source: Word of mouth (family, friends, colleagues, ...)
fr_be: Par le bouche à oreille (famille, amis, collègues, ...)

source: Work contract
fr_be: Type de contrat de travail

source: Work contract should be set when funding type is set to work contract
fr_be: Le contrat de travail doit être renseigné quand le type de financement est un contrat de travail

source: Work contract type
fr_be: Type de contrat de travail

source: Work start date
fr_be: Date de début des travaux

source: Working contract type
fr_be: Type de contrat de travail

source: Working list
fr_be: Liste de travail

source: Working lists
fr_be: Listes de travail

source: Would you like to become a <a href='https://uclouvain.be/fr/decouvrir/carte-solidaire.html' target='_blank'>Solidarity Student</a>, that is, a member of a programme proposed by UCLouvain's NGO, Louvain Cooperation? This membership will give you access to a fund for your solidarity projects. If so, the membership cost, which is E12, will be added to your tuition fee.
fr_be: Désirez-vous être <a href='https://uclouvain.be/fr/decouvrir/carte-solidaire.html' target='_blank'>étudiant·e solidaire</a>, un programme proposé par Louvain Coopération, l'ONG de l'UCLouvain ? Cette affiliation vous donnera notamment accès à un fonds pour vos projets solidaires. Dans l'affirmative, le coût de cette affiliation qui est de 12 EUR sera ajouté à vos droits d'inscription.

source: Would you like to become a Solidarity Student, that is, a member of a programme proposed by UCLouvain's NGO, Louvain Cooperation? This membership will give you access to a fund for your solidarity projects. If so, the membership cost, which is E12, will be added to your tuition fee.
fr_be: Désirez-vous être étudiant·e solidaire , un programme proposé par Louvain Coopération, l'ONG de l'UCLouvain ? Cette affiliation vous donnera notamment accès à un fonds pour vos projets solidaires. Dans l'affirmative, le coût de cette affiliation qui est de 12 EUR sera ajouté à vos droits d'inscription.

source: Would you like to carry out your thesis under joint supervision with another institution?
fr_be: Souhaitez-vous réaliser votre thèse en cotutelle avec une autre institution ?
